[
  {
    "Address": "CALLE ADANERO 1",
    "Name": "José Manuel Fariña Fuentes, Diana María García Amado",
    "Number": 1.1,
    "Phone": "",
    "Observation": "INFORMADORA: Mujer joven con bata roja que dice que no hay nada vacío. / Niña pequeña sola / Nos abre un niño y dice que su madre está dando una clase así que le decimos que no la moleste./ Me abre abajo y arriba, coge la revista y me agradece.",
    "Tracing": "11/02/2019 - 01/07/2019 - 22/09/2022",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Juan José García Sánchez, Olga Martínez Hernando, Esther García Martínez",
    "Number": 1.2,
    "Phone": "",
    "Observation": "Dos perros pequeños pero nadie dentro. / No hay nadie. / Zapatos fuera por COVID./ Me indica desde adentro que deje en el buzon.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "D. Félix López Osorio, Dª. Ascensión Martínez Navas",
    "Number": 1.3,
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / Alarma PROSEGUR. No hay nadie./ Me abre señora amable y recibe la revista.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Pedro Cordero Muñoz, Ascensión Ferrer Millán, Adrián Cordero Ferrer, Jesús Cordero Ferrer",
    "Number": 1.4,
    "Phone": "915.184.544 / 606.815.380",
    "Observation": "Mujer con rasgos medio latinos que no coge el folleto. / Justo llegan de la compra. No saben nada. / Mirillazo./ Hombre de unos 50 años dice que no le interesa y no coge la revista.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Enrique C. Mayo Molina, Rosa Aurea Cerezo Melero, Darío Sanchez Cerezo, Andrea Mayo Gavela",
    "Number": 1.5,
    "Phone": "915182995 / 635.452.130",
    "Observation": "Mujer adulta muy simpática que cree que no hay nada vacío. / Nos dice que no hay nada vacío que ella sapa y que los del 1.4 están fuera. / Nos recuerda. Dice que en el 1º no hay ningún alquiler. / Viene a la oficina a que le valoremos el piso el 09/04/2021. Está en ERTE desde hace un año y está pensando en vender. Le costó 340.000€ el piso (58 millones de pesetas) y ahora se lo valoramos en 220 - 230.000€ con la plaza de garaje incluida. Le subimos a 250.000€ la valoración pero finalmente no quiere vender. Le da mucha verguenza lo que opinen los vecinos./ Señora mayor por dentro me dice que no le interesa.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Ángel Pascual Lorenzo, Mª del Carmen Gorjón Malmierca",
    "Number": 2.1,
    "Phone": "",
    "Observation": "No hay nadie. / no hay nadie. / No hay nadie./ Hombre de unos 45 años esperando a su esposa que llega de la compra, me recibe la revista.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "José Miranda Roqueñi, Pilar Mayans López, Blanca Miranda Mayans",
    "Number": 2.2,
    "Phone": 917112988,
    "Observation": "Mujer que no quiere atendernos. / No hay nadie. / Señor con bigote que nos dice que aquí en la planta 2º no hay ninguno de alquiler. Tampoco es muy participativo…/ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Mª Ángeles Bogeat Díaz, Juan Ignacio Ruiz Martínez",
    "Number": 2.3,
    "Phone": "917.111.045 / 682.248.638",
    "Observation": "Hombre adulto con gafas, calvo y chandal que no sabe nada. / No hay nadie. / No hay nadie./ Señora con gafas me recibe la revista.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Antonio Gonzalo Prieto, Mª Gemma Sánchez Cañizares",
    "Number": 2.4,
    "Phone": "915182164 / 646.691.417",
    "Observation": "No hay nadie. / no hay nadie. / No hay nadie. / Parece que llama el 07/05/2021 para preguntar por el piso de alquiler de Sanchidrian, 46 para su madre./ Mirillazo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Rachid El Hour, Susana Crespo Pozo",
    "Number": 2.5,
    "Phone": "",
    "Observation": "Mirillazo. / Señora mayor que no nos puede asegurar nada pero cree que no hay nada vacío. / Familia parece arabe, el padre de familia es más tonto que pegarle a un padre y me dice que podía haber dejado la publicidad en el buzón de abajo./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Elena Rolland Cobisa, Francisco Javier Illana Alejandro",
    "Number": 3.1,
    "Phone": 618946838,
    "Observation": "Mirillazo. / Mirillazo otra vez. / Mirillazo y la chica nos dice que no le interesa y no abre./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Fernando Mateo García, Isabel Torrejón Torrejón, Clara Mateo Torrejón",
    "Number": 3.2,
    "Phone": "",
    "Observation": "Perrito y mirillazo. / No hay nadie. / Mujer que sale con un carro de la compra al ascensor./ Mirillazo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Ana Galán Contreras, Jorge Reyes Castro",
    "Number": 3.3,
    "Phone": "Yely: 619.979.930",
    "Observation": "PERRAZO. / ALQUILADO: Chica joven morena con perrazo. / No hay nadie. / Ahora está pagando 920€ (llegó a tenerlo alquilado por 990€) por este piso de 2 dormitorios y 2 baños. Le gustan los pisos como el que tiene, parece que tiene pasta. Es cubana. / Intenta comprar una vivienda con nosotros en Daniel Segovia, 9 por 280.000€ pero le sale mal la jugada porque intenta saltarnos y contactar de forma directa con los propietarios para negociar. Es Directora de una clínica dental y es divorciada. Tiene 85.000€ de ahorro a noviembre de 2021./ No abren, pero ruido por dentro.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Ana Mª Molinero Cámara, Francisco José Castaño Martínez",
    "Number": 3.4,
    "Phone": "",
    "Observation": "No hay nadie. / Mirillazo. / No hay nadie./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "María Jesús Benito Maroto, José Luis Montesinos Martín, Diego Montesinos Benito",
    "Number": 3.5,
    "Phone": "",
    "Observation": "Chico un poco retrasadito y feo que no sabe nada. Nariz grande y moreno. Sin muchas luces. / Señor que calvo y con gafas que compró hace unos meses y no sabe nada. / Me abre otro chico moreno retrasadito que no sabe nada./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Fernando Pérez Alonso, Alicia M. Illana Alejandro",
    "Number": 4.1,
    "Phone": "",
    "Observation": "Niño pequeño rubio, no están sus padres. / Creo que están los niños solos y no abren la puerta. / No hay nadie./ Me abre un señor de unos 45 años y recibe la revista.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Mario de las Heras Garrido, Marisa López Burguillo, Mario de las Heras López",
    "Number": 4.2,
    "Phone": "",
    "Observation": "Mujer rubia con gafas que dice que no hay ninguno vacío. Se vendieron dos hace relativamente poco. / Mujer al teléfono no nos puede atender. / Señor con perro de agua que vive con su madre nos dice que el 4.3 está vacío. Estaba alquilado pero ahora no hay nadie./ Misma mujer rubia abre con un poco de miedo pero recibe la revista.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Yolanda Flores Grande",
    "Number": 4.3,
    "Phone": "¿639310480 (Yolanda)?",
    "Observation": "No hay nadie. / No hay nadie. / SIN TIMBRE. Nos dice el vecino del 4.2 que estaba alquilado pero ahora no hay nadie. Metemos carta. / Encontramos una María Yolanda Flores Grande que es médico de familia en Alcobendas. No sé si tendrá algo que ver con esta señora./ No hay nadie",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Ángel Pérez Navarro, Ana Mª Teresa García, Inés Pérz Teresa",
    "Number": 4.4,
    "Phone": "917118821 /  609.277.256",
    "Observation": "No hay nadie. / Se oye música pero nadie abre. / Mirillazo./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "José Antonio Moreno Hidalgo, Elvira Castaño Berzegay",
    "Number": 4.5,
    "Phone": "917.115.670 / 680.813.108 (Elvira)",
    "Observation": "Perrito muy ladrador. / no hay nadie. / No hay nadie. Esta señora es del año 1964 y parece que tiene un piso con su familia en Calle Sedano, 36, 4ºB que quieren vender./ Me abren pero no les interesa la revista.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Isabel Jiménez Barberá, César Díaz Vega, Adolfo Himénez Barberá",
    "Number": 5.1,
    "Phone": 676067311,
    "Observation": "Señor calvo un poco arisco. / No hay nadie. / Mujer con pelo blanco de unos 50 que coge el folleto por la esquinita y cree que está de alquiler el 5.5./ Misma mujer canosa, recibe el folleto.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Carlos Pedrero Hernández, Mercedes Ledesma Mateos",
    "Number": 5.2,
    "Phone": "",
    "Observation": "Señor pijillo con barba majo que no sabe nada. / No hay nadie. / Salen el padre y el hijo justo cuando vamos a llamar. Van con prisa./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Ramón Hernández Serrano, Francisca García García",
    "Number": 5.3,
    "Phone": 917118078,
    "Observation": "No hay nadie. / Sin felpudo, no hay nadie. / Sigue sin felpudo. Chicas dentro pero no abren./ No hay nadie, pero ya tiene felpudo la puerta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Ángel Ibilio Herrero Benito, Araceli Vicente Cuesta, Ismael Herrero Vicente, Puri Herrero Vicente",
    "Number": 5.4,
    "Phone": "676.091.057 / 917.118.788",
    "Observation": "Nos habla un señor desde dentro y nos pide que dejemos publicidad en su buzón. ( No hay nadie. / Matrimonio mayor. El señor nos dice que el 5.5 es alquilado./ Señor me indica por dentro que lo deje en el buzon.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Teresa Pascual, Manuel Higuera, Lucia Higuera",
    "Number": 5.5,
    "Phone": "629.893.071 (Carmen) / 619.039.846 (Fernando)",
    "Observation": "No hay nadie. / No hay nadie. / ALQUILADO: Según dos vecinos de la planta. / Los propeitarios son Fernando y Carmen. Él es muy majete y tiene otro piso en Cine 43 (un bajo con jardín). Quedamos en que si no lo puede alquilar él por 1.000€ con las personas que le han llamado, que se viene aquí abajo y nos lo da./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Mª José Celia Sainz-Pardo Rodríguez, Laura Sebastian Sainz-Pardo, Cristina Sebastian Sainz-Pardo",
    "Number": 6.1,
    "Phone": "917.111.534 / 669.869.451",
    "Observation": "No hay nadie. / no hay nadie. / No hay nadie./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Pablo Acon Guerrero, Mª Cristina Jiménez Arregui, Irene Acón Jiménez",
    "Number": 6.2,
    "Phone": "",
    "Observation": "No hay nadie. / Mirilazo. / Chico adulto con gafas. Su mujer está dentro y nos dice que solo sabe que el 6.3. está aquilado pero no mucho más./ Mirillazo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Mª del Mar Muñoz Cordero, Francisco Belmonte Torrado",
    "Number": 6.3,
    "Phone": "",
    "Observation": "No hay nadie. / no hay nadie. / ALQUILADO: Chico moreno con camiseta del Real Madrid que nos confirma que está alquilado. / Este es el que tiene redpiso en alquiler por 900€: Se distribuye en 2 dormitorios con armarios empotrados, dos cuartos de baño completos (uno de ellos en suite), salón con mirador y cocina equipada. Tiene aire acondicionado en el salón y en la habitación principal./ Chico joven me recibe la revista.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Manuel Rodríguez Sánchez, Mª Josefa Zafra Aragón, Daniel Rodríguez Zafra",
    "Number": 6.4,
    "Phone": 915180903,
    "Observation": "No hay nadie. / Gente dentro pero no abren. / No hay nadie./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Miguel Ángel Sánchez Martín, Tamara Martínez Muñoz, Miguel Sänchez Martínez, Tatiana Sánchez Martínez",
    "Number": 6.5,
    "Phone": "",
    "Observation": "Perraco. Hombre adulto de pelo canoso con niña pequeña qe nos conoce. De momento no sabe de nadie pero se queda el panfleto. / No hay nadie. / Perro dentro. Hombre con gafas que nos dice que el 6.3 es alquilado y en el 6.4 vive una mujer mayor./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "José Luis Mozas Castillo,  Ana Belén López Grediaga",
    "Number": 7.1,
    "Phone": 619285908,
    "Observation": "Chica rubia adulta que nos dice que hace poco vendieron el último que quedaba vacío y  que ahora está todo completo. / No hay nadie. / Gente dentro./ Hombre mayor con poco cabello me abre y recibe la revista.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Rubén Ugarte Martín-Muñoz, María Benito Trujillo",
    "Number": 7.2,
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / Chica morena que llega con las bolsas de la compra. No tiene ni idea de nada./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Javier Moreno Morollón, Mª Elvira Morollón Pérez, Jesús Mario Moreno Marugán",
    "Number": 7.3,
    "Phone": 620172617,
    "Observation": "No hay nadie. / No hay nadie. / Pareja que nos habla desde dentro de la puerta. No saben nada. / Le alquilamos un piso en Daniel Segovia, 39, 1ºB por 825€. Quedan contentos con nuestra gestión, ya que nosotros en un mes hicimos más que Gspain en un año. Tienen también una vivienda en la playa./ Señor por dentro, me indica que no le interesa, parece que no me escucho muy bien y directamente me dijo que no.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "José Luis Fuentes del Castillo, María Teresa Iglesias Reinares, Javier Fuentes Iglesias, Alejandro Fuentes Iglesias",
    "Number": 7.4,
    "Phone": 662121906,
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 1",
    "Name": "Antonio Abril Montero, Florentina Pato Faura",
    "Number": 7.5,
    "Phone": "",
    "Observation": "Adulto de pelo moreno y perilla que dice que no hay ninguno vacio. Nos explica que conoce a los vecinos de todos los primeros y que sabe que no hay ninguno vacío. / Una chica nos abre abajo con un poco de miedo. / Nos abre abajo una chica./ Gente por dentro, se escucha ruido, pero no abren, mirillazo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "José Antonio Uceda Maroto, Virginia Díaz Domínguez",
    "Number": 1.1,
    "Phone": 917110545,
    "Observation": "Adulto que llega de la piscina nos dice que no hay nada vacío. / No hay nadie./ Nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "José Mª Gómez Ramírez, Isabel Caballero López, Almudena Gómez Caballero, Consuelo Ramirez García",
    "Number": 1.2,
    "Phone": 917119512,
    "Observation": "No hay nadie. / No le interesa ninguna inmobiliaria y la mujer no me abre./ Me indica que la deje en la cesta de publicidad.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "José Luis Aguilera del Río",
    "Number": 1.3,
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Pedro Moreno López, Amapola Villa Martínez, Alfonso Solana García, Ana Mª Moreno Villa",
    "Number": 1.4,
    "Phone": "",
    "Observation": "Señora mayor muy simpática que dice que cree que no hay nada. Buzón lleno. Creo que la familia está en varios pisos de este edificio. / Mujer igual de simpática con pelo corto blanco y gafas./ Señora mayor muy maja, coge la revista y me agradece, por dentro comenta con la hija que puede ser buena idea vender uno de sus inmuebles.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Ignacio Ibález Quintanar, Mª Almudena Arbós de Castro, Alba Ibáñez Arbós",
    "Number": 1.5,
    "Phone": "",
    "Observation": "Chica que no nos abre porque no le interesa. / No hay nadie./ Hombre de unos 50 años abre y coge la revista, pero me indica que la proxima vez la deje en el buzon.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Alfredo García Fernández, Ana López Alonso, Martín García López",
    "Number": 1.6,
    "Phone": "",
    "Observation": "No hay nadie. / Chico alto calvo con niño pequeño que cree que son todos propietarios en la 1ª planta./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Federico Rubio García, Marianela Méndez Navarro",
    "Number": 2.1,
    "Phone": 917116477,
    "Observation": "Sin timbre pero hay gente dentro. No abren. / Igual./ Ya funciona el timbre pero no hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "David Rebollo Cano, Amapola Moreno Villa",
    "Number": 2.2,
    "Phone": 915188426,
    "Observation": "No hay nadie. / Sale un chico por la puerta./ Abre un Señor de unos 50 años, y coge la revista",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "María Marta Ruiz Sánchez",
    "Number": 2.3,
    "Phone": 915184762,
    "Observation": "No hay nadie. / Mujer rubia que nos dice que ella es propietaria y que los de la puerta 1 y 2 también./ Misma mujer rubia esta vez con un cigarro en la mano, coge la revista y me agradece.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Ana Belén Sáez Calle, Lucas Sáez Granero",
    "Number": 2.4,
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Luis Mejías Álvarez-Buylla, Purificación Herrero Vicente",
    "Number": 2.5,
    "Phone": 915189225,
    "Observation": "Mirillazo. Finalmente nos abren dos niños la puerta y el padre les dice que cierren de inmediato y les echa la bronca por abrir. / NO hay nadie./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Beatriz Oca Planell, Luis Oca Quiroga",
    "Number": 2.6,
    "Phone": "636.910.960 (Beatriz)",
    "Observation": "No hay nadie. / Mirillazo. Chica guapa jovencita que me dice que está ALQUILADA / Llama a la oficina para informarse cuanto vale el alquiler , me comenta que es la propietaria y que sus inquilinos han comprado y se van dentro de poco, es de 2 dormitorios y 2 baños sin plaza de garaje ( estos no tienen trastero ) 800/850 € porque tiene piscina la urbanizacion . Vendra a darnoslo porque no quiere compromisos con la gente conocida del barrio, asi me gusta ./ Viene el 21/06/2022 finalmente a la oficina y nos lo da en alquiler. La madre ya falleció y al padre acaban de detectarle un tumor creo que en los riñones justo hoy. El padre es usufructuario y ella nuda propietaria./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Mario José Llorente Botrán, Mª Dolores Ibáñez Quintanar",
    "Number": 3.1,
    "Phone": 917119733,
    "Observation": "Mirillazo. / Señora con gafas y niña adolescete que ofrecera nuestros servicios a cualquier persona que lo necesite./ Me abre abajo, para que pase a los buzones.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Carlos Mayor Canales, Mª del Carmen Sánchez del blanco, Patricia Mayor Sánchez",
    "Number": 3.2,
    "Phone": 917116893,
    "Observation": "Señor calvo con gafas que no tiene ganas de atendernos. / Mismo señor que nos dice que el del 3.3 no paga desde hace años./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Javier Cabezas Carbonero / Jesús Hernández Cuello, Rebeca Vara Cella",
    "Number": 3.3,
    "Phone": "",
    "Observation": "No hay nadie. / Es un moroso con la comunidad aunque creo que lo tiene alquilado./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Mª Isabel Fernández Jiménez, Ricardo Sánchez Sánchez",
    "Number": 3.4,
    "Phone": 635041563,
    "Observation": "Mirillazo. / Vienen a ver Sanchidrian 46 el 09/06/2020 y terminan haciendo una oferta en 131.900€ pero cuando van a firmar los honorarios de repente se echan atrás y definitivamente no compran. NO obstante, dicen que los tengamos en cuenta para más adelante. El DNI de ella es 50113058Z y el de él 20251502-W. / Chico calvo que me dice que el 3.3 es alquilado y el propietario es moroso y no paga./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Mª Begoña Rubio Arranz, Fco. Javier Cerezo Solano, Javier Cerezo Rubio, Paula Cerezo Rubio",
    "Number": 3.5,
    "Phone": 915188345,
    "Observation": "No hay nadie. / No hay nadie./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "José A. Selva Serrano, Paloma Penado",
    "Number": 3.6,
    "Phone": 915180734,
    "Observation": "Señor adulto que un día se pasó por la inmobiliaria para ver si teníamos alguna plaza de garaje. Ya ha alquilado una y dice que no le interesa nada más. / Hombre que casi ni me habla, gordito y pelo blanco/ Me dice desde el comunicador que deje en la cesta de la puerta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Gabriel Marín, Manoli Velasco",
    "Number": 4.1,
    "Phone": "",
    "Observation": "Perritos y nada más. / No hay nadie./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Diana Dzialendizk, Falo",
    "Number": 4.2,
    "Phone": "",
    "Observation": "Señor mayor con gafas que no tiene muchas ganas de atendernos. / Este es el de Falo, antiguo propietario de El Rincón de Madrid. Nos lo encontramos abajo y hablamos un poco de los precios que se han manejado en esos pisos. Su mujer es bielorrusa y seguramente se marchen de aquí y lo quiera vender. hay que estar ATENTOS. Su ex mujer era Encarni, de Mirueña./ No hay nadie./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Santiago Heredero Negredo, Alicia Sánchez Bustos",
    "Number": 4.3,
    "Phone": 917114286,
    "Observation": "Sin felpudo y isn timbre. La vecina del 4.5. nos dice que vive gente. Me abre un señor medio dormido en calzoncillos. / Sigue igual. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Emilio del Río Martín, Adelina García Her.",
    "Number": 4.4,
    "Phone": "915.180.331 / 915.257.173 (Yolanda hija)",
    "Observation": "No hay nadie. / INFORMADORA: Adelina es una informadora que conocemos en el bar de abajo y estamos hablando durante mucho tiempo. Conoce a Lusi y Vicente del Centro de Mayores y cogemos buena confianza con ella. Nos pide que le hagamos una valoración y nos regala unas rosquillas. Ella lo compró por 21 millones de pesetas y que se lo habian valorado en 40 y pico millones ahora. La verdad es que es un pisazo con una terraza hacía Arturo y otra terraza cerrada hacia el colegio. Dos dormitorios y un baño. Está medio peleada con el marido siempre, de hecho viven cada uno en una habitación y él se ha puesto una llave en su dormitorio. Sus hijas se llaman Rocío y Yolanda, una vive aquí en Madrid (Carabanchel) y otra en Jacar./ Desde el comunicador me indica que deje en la cesta de la puerta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE ADANERO 5",
    "Name": "Alfonso Solana García, Ana María Morneo Villa.",
    "Number": 4.5,
    "Phone": 915181914,
    "Observation": "Mujer rubia que nos dice que cree que no hay niguno cvacío y que el 1.4 sabe 100% que vive gente (parece que son familia). / Misma mujer rubia con gafas, es ismpática pero no quiere nada y no me deja hablar mucho./ Desde el comunicador me indica que deje en la cesta de publicidad.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 2",
    "Name": "César Monfort Calderón, Mª Pilar Navarro Torres / Nerea de Castro",
    "Number": "Bajo A",
    "Phone": "",
    "Observation": "No hay nadie. / ALQUILADO: Chica rubia jovencita escuchando música tipo Pereza a toda pastilla. Nos dice que es alquilada. / Nos dice que no está interesada desde dentro / No hay nadie./ Sigue viviendo la misma chica me comenta que pisos vacios no hay, alquilados no sabe pero que propietarios es casi todo el bloque.",
    "Tracing": "13/03/2018 - 07/11/2019 - 20/02/2020 - 24/11/2020 - 29/06/2021 - 27/10/2021",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 2",
    "Name": "Salima Boutchich, Óscar Rodríguez",
    "Number": "Bajo B",
    "Phone": "",
    "Observation": "ALQUILADO: Chica morena guapa, parece árabe. No tiene ni idea. / Misma chica nos dice que había algunos vacíos pero no sabe cuáles porque el Bajo A lo han alquilado hace poco. / Gente dentro pero no abren. / No hay nadie,./Hombre español de mediana edad casi calvo y me parecia que por el anillo estaba casado me comenta que es alquilado.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 2",
    "Name": "Darys Rafael Morales Paulino, Lucy Esther Paulino de la Torre, Daniela Patricia Morales Llanos / Juan Carlos Gómez Alonso, Ninoska Trejos Trejos, Eleizaer Moises Trejos, Rosa Salgano Trejos",
    "Number": "Bajo C",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie / No hay nadie. / Me suena, creo que ha venido a ver algún piso de alquiler con nosotros. Señor con unos 50 años con gafas que me dice que no están de alquiler./ Chica latina gordita bajita me comenta que estan de alquiler y que ahora mismo no puede comprar.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 2",
    "Name": "Belén Medina Reyes, Javier López Redondo, Carolina Paniagua",
    "Number": "1ºA",
    "Phone": "",
    "Observation": "No hay nadie. / Sin felpudo. No hay nadie. / Buzón bastante lleno. No hay nadie. / Pareja hablando dentro, me dice el chico que le pillo en la ducha./ Sin timbre ,pero con felpudo",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 2",
    "Name": "María Victoria de la Peña Rodríguez",
    "Number": "1ºB",
    "Phone": "",
    "Observation": "Chico con barba que no tiene idea. / Mirillazo. Chica rubia parece uruguaya con media melena que compró hace no mucho y no sabe demasiado del edificio. Dice que este piso antes de comprarlo ella estuvo alquilado. / No hay nadie. / No hay nadie. / Ella lo compró en 2015/ Chico joven español tras la puerta esta teletrabajando.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 2",
    "Name": "Eloisa Carballo / Federica Sabogna",
    "Number": "2ºA",
    "Phone": "",
    "Observation": "No hay nadie. / Buzón roto. No hay nadie. / No hay nadie. / Sigue buzón roto, cogemos carta. No hay nadie. Tiene bastante gasto de luz./No abre, sábanas tendidas.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 2",
    "Name": "María Victoria Suárez Espinosa, Juan Arribas",
    "Number": "2ºB",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. Está representada en la junta por Teresa Rey (3ºB del nº4) / No hay nadie. / No hay nadie./ Sigue sin abrir, tiene Alarma Securitas",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 2",
    "Name": "Israel Gómez-Hidalgo Diaz, Riansartes Calleja",
    "Number": "3ºA",
    "Phone": "",
    "Observation": "No hay nadie. / ALQUILADO: Chica jovencita que nos pide disculpas por no poder atendernos. Nos dice que está de alquiler. / Dice que le pillo mal y que se tiene que ir a trabajar. / Sigue sin abrir, con ropa tendida ropa de trabajar en la limpieza del Ayuntamiento.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 2",
    "Name": "Andry E. González Melo, Malta Mª González de González",
    "Number": "3ºB",
    "Phone": "",
    "Observation": "Chica latina que nos abre abajo con un niño. No sabe nada. / No hay nadie. / No hay nadie. / Bicicleta de niño a la puerta. Televisión dentro pero nadie abre.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 2",
    "Name": "María Torres Robles, Alejandor Díez Fuertes / Victor Suárez Espinosa, Juan Arribas",
    "Number": "Ático A",
    "Phone": "",
    "Observation": "No abren. Hay gente dentro./ Puerta en uso con felpudo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 2",
    "Name": "Susana Soler Martín",
    "Number": "Ático B",
    "Phone": "",
    "Observation": "No puede atendernos en este momento\" / Nos abre abajo. Arriba me dice que está ocupada, que se lo deje en el buzón. / Nos abre pero le sienta un poco mal. / Nos abre abajo./ Sigue sin abrir con alarma securitas",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 4",
    "Name": "Juan Carlos García Álvaro, Luz Divina Recuerda Cuéllar",
    "Number": "Bajo A",
    "Phone": 636237183,
    "Observation": "Hombre adulto con pelo blanco y perro pequeño que nos comenta que no hay ninguno vacío. Dice que hay algunos en alquiler pero no sabe cuáles. / No hay nadie. / No hay nadie. / Son una pareja de unos 45 años con perro, falleció el que tenían en verano y han cogido un nuevo que es muy cariñoso y juega con Ludo. Tienen intención de vender en algún momento. ESTAR ATENTOS.",
    "Tracing": "07/11/2018 - 20/02/2020 - 24/11/2020 - 29/06/2021",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 4",
    "Name": "Juan José González Fernández, Encina Pérez Fernández, Giovanna González Pérez",
    "Number": "Bajo B",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie. / Es una chica joven de nuestra edad muy maja rubia.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 4",
    "Name": "Víctor Barrero, Paula Castillo",
    "Number": "1ºA",
    "Phone": "",
    "Observation": "No hay nadie. / ALQUILADO: Señora mayor latina dice que cree que no hay nada vacío. / Chica morena muy guapita. / Este piso actualmente está vacío y en alquiler con un freelance que se llama Miguel Ángel y que parece que gestiona todo el patrimonio de la constructora que hizo Calle Dos, 2 y 4. Está en 900€ y tiene 3 dormitorios, 2 baños y garaje doble. / Lo alquilamos nosotros por 875€.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 4",
    "Name": "Zhibo Yang, Dan Chen, Chen Felipe Yang",
    "Number": "1ºB",
    "Phone": "618455166 (Dan Chen) / 699.559.999 (¿Zhibo?)",
    "Observation": "Sin timbre. Dejamos carta debajo puerta. Según bajamos echa el folleto para fuera. Chinos… / Sigue sin timbre. Metemos carta. Tiene muy poco consumo de luz y parece que NADA entre marzo y enero de 2020. / Sigue con bastante carta. Sin timbre. Metemos carta. / Totalmente repleto de cartas. Llamamos a la empresa PROMODA 2010 SL en Av. de Albufera y nos dicen que Zhibo Yang ya no trabaja ahí desde hace muchos años. No tiene timbre / El número no existe. / Llegamos a una información que nos dice que Zhibo Yang es nueva administradora única de BAZAR CASA BLANCA SL en Reus. Consulta con su primo Chen Yang y nos dice que no tienen nada que ver con un piso en Madrid. / Encuentro un teléfono a nombre de Zhibo Yang 699.559.999. Encuentro una asociación con otra empresa llamada MERCASA CAMBRILS  : +34977363882. / Logramos dar con él. Su teléfono móvil es correcto. Es muy majo, le digo que soy su vecino y me cuenta que ellos compraron de obra nueva en 350.000€ pero que llevan tiempo dándole vueltas a ver si lo venden o lo alquilan. Me pide precio y se lo valoro de 220.000 a 240.000€ porque no tiene ni plaza de garaje ni trastero. Van a valorarlo pero va para largo plazo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 4",
    "Name": "Herminio García López, Mª del Carmen Munera Sánchez, Familia GARCÍA MUNERA, Familia MARRERO GARCÍA, Miguel Ángel García Munera",
    "Number": "2ºA",
    "Phone": "",
    "Observation": "Sin timbre. Se oye a un matrimonio mayor hablando y una voz de hombre adulta. / No hay nadie pero ya tiene timbre. / Señora hablando dentro por teléfono. / Señora mayor que dice que no puede abrir.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 4",
    "Name": "Alicia Alonso Ibáñez, José Ángel García Prieto",
    "Number": "2ºB",
    "Phone": 616825358,
    "Observation": "Hombre adulto con barba muy alto. No sabe nada. / No hay nadie. / Mismo hombre. Está trabajando. / Chico que dice que no está interesado y no me abre. / Es una mujer morena que está en propiedad. Me presento cuando llego de vecino nuevo y me enseña su casa. Tiene el teléfono del chino, pero todavía no hay confianza.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 4",
    "Name": "Patrick Franklin Ike Okafor / Mao-Lin Ye",
    "Number": "3ºA",
    "Phone": "622 01 98 33",
    "Observation": "No hay nadie. / Sin timbre. Bastante carta. Metemos carta. Es Patrick, el estadounidense que vivía antes en el 7. Le llamamos y nos lo confirma. Paga 900€ por el piso, 95 m2, 3 dormitorios y es de una chica inversora. Realmente el piso es de mi casera: Raquel. / Nos abre abajo la mujer.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 4",
    "Name": "Teresa Rey Molina, Francisco Rey Cryz, Francisca Molina Caballero",
    "Number": "3ºB",
    "Phone": "",
    "Observation": "Mujer que ahora mismo no puede atendernos. / No hay nadie. / No hay nadie. / Mujer hablando dentro por teléfono.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 4",
    "Name": "Alberto Hernansanz García / César Manuel Moneo Simón, Rosa María Ximénez Gómez",
    "Number": "Ático A",
    "Phone": "636.691.496 / 639.742.024 (Alberto)",
    "Observation": "No hay nadie. / Hablamos con Alberto y nos dice que actualmente lo tiene alquilado y que no tiene intenciones de vender por el momento. HACER SEGUIMIENTO. / Me abre abajo pero no molesto arriba. Parece chica joven. Bastante carta. / Timbre muy bajito. No hay nadie. / Timbre muy muy bajito. No hay nadie. / Llamo a Alberto el 06/08/2021 y me dice que el piso sigue alquilado. Le digo que soy el nuevo vecino del 1º./ Puerta roja cerrada. Tiene alarma  prosegur",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 4",
    "Name": "Ignacio Ramírez Fernández / Noelia Luque Sabariego, Luis Ángel González González / Juan Antonio Guerrero Sánchez",
    "Number": "Ático B",
    "Phone": "",
    "Observation": "Nos abre abre abajo pero no arriba. MIRILLAZO. / Es el Presidente. / No hay nadie. / Chico con gafas y 3 perros. Uno se llama Coco, Están de alquiler./",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 6",
    "Name": "",
    "Number": "",
    "Phone": "",
    "Observation": "ES UN GARAJE",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 8",
    "Name": "María Raquel Martín-Delgado Santos, Andrea Menéndez Martín-Delgado, Alberto García Serrano",
    "Number": "Bajo Izq",
    "Phone": "917.115.115 / 609.245.534 / 640.067.809",
    "Observation": "No hay nadie. / Bastante carta. No hay nadie. Tiene buen gasto de electricidad, parece que pasa meses fuera. / Buzón lleno pero mujer hablando dentro. / Dibujo en la puerta de entrada y niña pequeña dentro./No abre, con buzon lleno y felpudo de color rojo.",
    "Tracing": "22/05/2019 - 08/11/2019 - 20/02/2020 - 02/02/2021 - 30/06/2021 - 27/10/2021",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 8",
    "Name": "Raúl Crespo Denche, Mª Dolores Díaz Sánchez",
    "Number": "Bajo Der",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie.  / No hay nadie.Tiene un IBI de 416€ y consumo habitual de agua./ No abre, tiene alarma securitas y un felpudo de corazones.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 8",
    "Name": "Ana Isabel Lamas Rosillo, Noelia Becerril Lamas, Alberto Rodríguez Robles, Luis Antonio Sánchez Mata",
    "Number": "1ºA (izq)",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie./ Chico joven español con acento canario que se lo deje en el buzón.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 8",
    "Name": "Ernesto Castañón, Natalia Castañçon, Vita Feroca / José Ruiz, Arian Ruiz",
    "Number": "1ºB (der)",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / Chico que me habla desde dentro y me dice que no me puede abrir ahora /No abre felpudo en forma de una casa.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 8",
    "Name": "Álvaro Soto Villoldo, Eduardo Carlos Gómez-Acebo",
    "Number": "2ºA (izq)",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie./ Sigue sin abrir puerta en uso con alfombra de perro.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 8",
    "Name": "Francisco Soria Flores, Ángeles Alicia Figueroa Diez",
    "Number": "2ºB (der)",
    "Phone": "629.55.69.17",
    "Observation": "Chica joven que nos abre abajo y nos dice que cree que no hay ninguno vacío. / No hay nadie. / Señor que no nos abre abajo. / Chica joven con perro pequeño / No abre tiene Alarma Securitas.",
    "Tracing": "Entra por la oficina Paco con su perrito de unos 50años y me dice que quiere de estos edificios de en frente con piscina o un atico y alquilarian ekl que estan o venderian , ya saben que estan en unos 240 mil y les queda poco de hipoteca",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 8",
    "Name": "Celestina Castaño Tostón, Raúl de la Cruz, J. Manuel González",
    "Number": "3ºA (izq)",
    "Phone": "",
    "Observation": "Tiene el buzón lleno. ESTAR ATENTOS en la siguiente vuelta. / Dos cartas del Ministerio de Igualdad en las que se lee que tiene una pensión de 738€. Nos habla una mujer latina desde detrás de la puerta. / Cogemos tres cartas del buzón. Tiene un gasto de luz ínfimo entre dicimbre y enero, solo 16€, aunque parece que este contrato se refiere a una casa que tiene en Ayoo de Vidriales (Zamora). / Nos abre abajo. Mujer latina./ No abre, con Alarma Securitas.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 8",
    "Name": "José Francisco Selaya Santiago",
    "Number": "3ºB (der)",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / Nos abre abajo la chica. / No hay nadie./Vive un hombre mayor canoso bajito con gafas con lunar en la cabeza simpatico me comenta que ya le valoraron la vivienda hace tiempo pero no quiere hacer nada, también me comenta que pisos vacios no hay pero alquilados sí.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 8",
    "Name": "Berta Cardiel Canorea, Humberto Sánchez González",
    "Number": "4ºA (solo)",
    "Phone": "",
    "Observation": "Puerta roja como el resto de plantas pero ésta con llave. / Lo mismo. / No hay nadie. / No hay nadie./ Puerta roja cerrada. Tiene Alarma Prosegur.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 10",
    "Name": "Teodoro Llorente Santamaría, Marisol Llorente Fernández / José Luis",
    "Number": "Bajo Derecha",
    "Phone": "624.235.975 (José Luis)",
    "Observation": "No hay nadie. / Gente dentro. Mirillazo. Al final contesta una señora desde dentro pero no nos puede atender. / No hay nadie. / No hay nadie. / Ha venido por la oficina buscando una vivienda de 1-2-3 dormitorios en alquiler por unos 700€. Avisar si sale algo. Teodoro era su abuelo./No abre con alarma securitas",
    "Tracing": "22/05/2019 - 08/11/2019 - 20/02/2020 - 02/02/2021 - 30/06/2021",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 10",
    "Name": "Mª Ángeles Jiménez Becerro, Beatriz Cañas Jiménez, Ignacio Cañas Jiménez",
    "Number": "Bajo Izquierda",
    "Phone": "",
    "Observation": "INFORMADORA: Mujer rubia con gafas. Entra la vecina del 3º Derecha. Entre las dos nos cuentan que el 2º Derecha ha estado a la venta 2 veces y no se ha vendido y que el 2º Izquierda es alquilado. / Nos abre el hijo. Es adolescente y él no sabe nada. / Nos abre abajo pero en la puerta parece que está liada y nos cierra pronto. / NOs abre el hijo y es majete pero no tiene ni idea./Chica joven guapilla bajita con el pelo largo morena con gato me comenta que a la madre le valoraron la vivienda hace tiempo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 10",
    "Name": "Vicente Alonso Sánchez, Mª Teresa Urbano Pereyra, Óscar Alonso Urbano, Mª Teresa Alonso Urbano",
    "Number": "1º Derecha",
    "Phone": "",
    "Observation": "Entra una niña negrita a casa que no sabe nada. / Un tío un poco desagradable que nos critica con la persona que tiene al teléfono cuando cierra la puerta. / Ni llamamos. / no abre con alarma securitas",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 10",
    "Name": "-",
    "Number": "1º Izquierda",
    "Phone": "639.116.234 (cogido de idealista)",
    "Observation": "ALQUILADO: Chico joven con bigotillo que quiere comprar en la zona de Dehesa del Principe. Hasta 300.000 € - 3 dormitorios. / No hay nadie. / No hay nadie. / Chica joven que nos da las gracias./ Puerta con doble cerradura con felpudo de flores con ambientador en la puerta",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 10",
    "Name": "Pablo Valentín Jaime, Cristina Valentín Jaime",
    "Number": "2º Derecha",
    "Phone": "661.425.774 (Pablo)",
    "Observation": "VACÍO. Pablo Valentín Jaime (696.454.000). Llamamos a casa de sus padres (914.639.909) María Fuensanta Jaime Martín, viven en la C/ Cebreros 90, Portal B, Piso 10, Puerta A. Nos coge el teléfono la madre y nos dice que no está vacío y que de momento nada. Es simpática pero no va mucho más allá. / Metemos carta. Dice el tonto del 1º Derecha que viven ahí de siempre. / Señora que no le interesa y no me abre la puerta. / Hablamos con Pablo el 17/06/2021 y nos dice que el piso no es exactamente suyo sino que es de un familiar y que ahora mismo está habitado. Nos da las gracias por la llamada. Es majete./NO  LLAMARLES NUNCA MAS: Tras la llamada, viene la hermana Cristina a la inmobiliaria a montar un pollo de campeonato. Nos pone una hoja de reclamaciones por vulnerar sus derechos de intimidad y protección de datos personales. Es una imbécil.  / No llamamos. Nos pone finalmente la reclamación ante la OCU./ Doble cerradura con felpudo de rombos desgastada",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 10",
    "Name": "Fiorella Manovani, Jorge Manchado Díaz / Fernando Bernardos Sanz",
    "Number": "2º Izquierda",
    "Phone": "639.556.364 (Fernando propietario)",
    "Observation": "ALQUILADO: Chico joven con barba que no coge el folleto. Educado pero no da más. / No hay nadie. / Chica que no nos abre y nos confirma que está alquilada. / No hay nadie./No abren felpudo de flores / Lo sube en marzo de 2022 a idealista en alquiler por 850€. Ellos viven en Alcorcón y es amigo de Javi, el director del Colegio Gonzalo Fernández de Córdoba. Lo han tenido alquilado 8 años a la misma persona y ahora se van. Ellos vivieron 5 años aquí en Colonia Jardín. Les interesa mucho el tema del seguro de impagos y, aunque en principio me dice que no quieren agencias, me lo consigo ganar con no cobrar nada a la parte arrendadora. Son de Segovia y tienen allí otro piso alquilado.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 10",
    "Name": "Primitivo Canchal Moreno, Mª Luisa Moreno Bermejo",
    "Number": "3º Derecha",
    "Phone": "",
    "Observation": "Chavalito joven que no tiene ni idea. Llega su madre y nos cuenta que quieren un piso mayor, de 4 habitaciones en Dehesa del Príncipe o en los chalets. / No hay nadie. / Nos abre la hija morena, bastante guapita. / Misma chica jovencita./ MªLuisa me comenta que lleva 21 años en el edificio. Le pregunté si habia un piso vacio y me dice que no, que alquilados son dos y que los de Ático es un matrimonio mayor que vienen y van porque tiene otra vivienda en el pueblo pero vive una hija de ellos.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 10",
    "Name": "Javier Cuevas",
    "Number": "3º Izquierda",
    "Phone": "",
    "Observation": "Mujer que \"no está autorizada a abrir\", que dejemos toda la información en el buzón de fuera / No hay nadie. / Han puesto una puerta roja para no acceder. / Nos abre abajo una mujer./no abren estan trabajando me comenta MªLuisa",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 10",
    "Name": "Máximo Rodríguez Román, Mª Francisca Diezma Molina, Mª Elena Rodríguez Diezma",
    "Number": "4º Derecha",
    "Phone": "917.118.835 / 606.928.913",
    "Observation": "Mujer que \"no está autorizada a abrir\", que dejemos toda la información en el buzón de fuera / No hay nadie. / Han puesto una puerta roja para no acceder. / Nos abre abajo una mujer.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 10",
    "Name": "José Cubero Díaz, Adela González González",
    "Number": "4º Izquierda",
    "Phone": "",
    "Observation": "Parece mujer mayor que nos abre abajo pero no arriba. / Nos abre abajo con bastante desgana. / Han puesto una puerta roja para no acceder. / No hay nadie. Tiene un IBI de 438€. Entre junio de 2020 y enero de 2021 no tuvieron gasto de agua./ Me comenta Mª Luisa,la señora del 3º Derecha, que es un matrimonio que vienen y van por que tienen otra vivienda en el pueblo que la que vive hay es una hija",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 12: COMPARTE PATIO CON MANUEL GARCÍA 29",
    "Name": "Amaya Amilibia Ortiz, Jesús Huetos Martín",
    "Number": "1ºA",
    "Phone": "",
    "Observation": "Están buscando un piso en alquiler para la hija. Se acerca por la oficina. / Chica joven con perro que no sabe nada / No hay nadie. / No hay nadie. / No hay nadie. / Hombre español alto con gafas flaco me comenta que no le interesa una valoración de su vivienda. Le pregunto si hay algún piso vacío me dice que esta todo ocupado y 2ºC alquilado a unos chicos jovenes.",
    "Tracing": "24/02/2020 - 14/09/2020 - 04/02/2021",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 12: COMPARTE PATIO CON MANUEL GARCÍA 29",
    "Name": "Miguel Ángel González Morales, Mª del Carmen Barrionuevo García, Esther González Barrionuevo",
    "Number": "1ºB",
    "Phone": "",
    "Observation": "No hay nadie. / Gente dentro pero no abre. / No hay nadie. / No hay nadie. / No hay nadie./ Mirillazo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 12: COMPARTE PATIO CON MANUEL GARCÍA 29",
    "Name": "Andrés Sánchez Arnal, Alejandro Sánchez Llorente, Mª Yolanda Llorente Montes",
    "Number": "1ºC",
    "Phone": "",
    "Observation": "Al final nos abre un señor con gafas y perrito blanco que no sabe nada / Gente dentro parece pero no abren. / No hay nadie. / Chavalito joven con gafas. / Nos abre abajo. / Sigue viviendo alli. Me dice que me conoce de la inmobiliria de Alfa de campamento. Tiene la plaza 13 de garaje.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 12: COMPARTE PATIO CON MANUEL GARCÍA 29",
    "Name": "Adela Fernández García, Pablo Fernández Jiménez - Miguel Torrado Sánchez, Juana Belén Martínez Sánchez (propietaria)",
    "Number": "2ºA",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. El nombre del buzón es el mismo que en Manuel García 29, no sé si están de alquiler y se han movido de uno a otro o qué. / No hay nadie./No abren puerta con cerradura con alarma securitas.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 12: COMPARTE PATIO CON MANUEL GARCÍA 29",
    "Name": "Pedro Arroba Martín, Milagros Sánchez Hernán, Adrián Arroba Sánchez",
    "Number": "2ºB",
    "Phone": "",
    "Observation": "INFORMADORA. Mujer mayor de pelo morado que nos dice que el 3ºA está vacío pero que no sabe si la propeitaria quiere hacer algo con él y qu eel 3ºC es ALQUILADO. / Nos dice que el 3ºC es alquilado y que en el 4ºA sí viven. Cree que no hay ninguno vacío porque el 3ºA parece que lo han alquilado. / Nos dice que en el 3ºA ya vive gente y que no hay ninguno vacío. Le parece que en alquiler el 3ºC. / Nos abre abajo. Mujer simpatiquísima que me habla de lo despegados que son los vecinos de este edificio. Un día por lo visto vinieron por la oficina. Me asegura que todos los del 2º viven y que de hecho recoge paquetes de Amazon de los del 2ºA y su marido está hasta las narices. Le damos un calendario. / No hay nadie./ Señora que me abre el portal pero no en su casa hace mirillazo. SU hermana vive en el 1ºB de Manuel García 29. Es una señora canosa y creo que se llama Pilar.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 12: COMPARTE PATIO CON MANUEL GARCÍA 29",
    "Name": "Mar Muñoz Alegre, Óscar del Moral Queipo",
    "Number": "2ºC",
    "Phone": "",
    "Observation": "Mirillazo. / No hay nadie. / No hay nadie. / No hay nadie./ No hay nadie me comenta el vecino del 1ºa que son alquilados y son unos chicos jovenes.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 12: COMPARTE PATIO CON MANUEL GARCÍA 29",
    "Name": "María Milagros Blanco Sánchez",
    "Number": "3ºA",
    "Phone": "",
    "Observation": "No hay nadie. VACÍO. / Se oye la tele dentro pero nadie abre. / No hay nadie. / Chica jovencita con perro pequeño que nos dice que es propietaria. / Me dice que no me puede abrir, que hay un buzón fuera./ No hay nadie. Es la presidenta de la comunidad de Dos,12 y Manuel García, 29 a fecha julio de 2022.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 12: COMPARTE PATIO CON MANUEL GARCÍA 29",
    "Name": "Francisco José Álvarez Mora, Felisa Navarro Naranjo, David Álvarez Navarro, Javier Álvarez Navarro, María Álvarez Navarro",
    "Number": "3ºB",
    "Phone": "",
    "Observation": "Perro y nada más. / Nos abre abajo. No contesta. Perro dentro. / No hay nadie. / Chica hablando dentro por teléfono. / Directamente chica me cuelga el telefonillo./ Hombre gordito y bajito español de unos  50 años con pelo rizado y gafas  con señora mayor canosa y perro  que no necesitan una valoración de su vivienda. Nos dice que todos los pisos están ocupados y que alquilados solo sabe de su planta que es el 3ºC y que trabaja desde casa. Tiene la plaza 5 de garaje.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 12: COMPARTE PATIO CON MANUEL GARCÍA 29",
    "Name": "-",
    "Number": "3ºC",
    "Phone": "",
    "Observation": "Perro y nada más / Perro dentro. / Chica adulta morena que no sabe mucho. / No hay nadie./ Me comenta el hombre del 3ºB que son alquilados y que trabajan desde casa. No abren pero hay un chico joven español hablando por telefono.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 12: COMPARTE PATIO CON MANUEL GARCÍA 29",
    "Name": "María Teresa García Sáiz",
    "Number": "Ático A",
    "Phone": "919311870 / 609254611 (Mayte)",
    "Observation": "No hay nadie. / Lleno de cartas. Alarmas, Persianas parece cerradas. Metemos carta. / Buzón repleto de cartas pero nos dice el del Ático B que sí viven. Parece que está viviendo la propietaria de RESTAURANTE PIZZERIA LA RUEDA, que está en Las Águilas y parece que es María Teresa García Saiz con DNI: 50054627-A. Tiene consumo de agua normal. / No hay nadie. / Cogemos dos cartas. La tal Teresa tiene un piso en la C/ Granado, 2, 1ºIzquierda (cerca de la C/ Bailén), ¿vivirá ahí realmente? / Viene por la inmobiliaria el 13/09/2021 no se sabe exactamente en busca de qué. Dice que quiere un ático en el que tenga más intimidad que en este. Habla de precios de 2008, cuando estos áticos costaban 400.000 y le asombra que se vendan en 245.000€. Quiere que le avisemos cuando salga alguno por si le encaja y el que más le gusta es el de los indios de Sanchidrián, 13./ No hay nadie. Tiene la plaza 15 de garaje.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 12: COMPARTE PATIO CON MANUEL GARCÍA 29",
    "Name": "Miguel Castilla Rodríguez, Ángeles Galán Rábago, Irene Castilla Galán, Miguel Ángel Castilla Galán",
    "Number": "Ático B",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / Señor con gafas que nos dice que en el A sí viven. / Primero mirillazo. Finalmente abre hombre moreno de unos 45 años. / Me dice que lo deje en la puerta de fuera./ Sigue viviendo allí.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "Alicia Alonso Pérez",
    "Number": "Bajo A",
    "Phone": 615611144,
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie./ Chico español joven bajito con melena y ella es morena alta con el pelo negro rizado que me comentan que están alquilados y  están planteándose comprar. Le ofrecemos el servicio financiero. También le pregunto sobre el 1ºC y me dice que el inquilino se ha ido y que viene el propietario aqui a vivir y que el Bajo B son propietarios.",
    "Tracing": "24/02/2020 - 14/09/2020 - 04/02/2021",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "Luis Alfonso Jurado Martínez, Paula de la Torre Revilla",
    "Number": "Bajo B",
    "Phone": 917116543,
    "Observation": "Mujer joven simpática que cree que no hay ningún piso vacío, solo alquileres. / No hay nadie. / No hay nadie. / SIN TIMBRE. Tiene el trastero nº 17 y la plaza nº 3 / No tiene timbre. Me dicen los del Bajo A que son propietarios.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "Carlos García Vélez, Mª Gema García Cano",
    "Number": "Bajo C",
    "Phone": 915182921,
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "Mercedes de Nova Fernández",
    "Number": "1ºA",
    "Phone": 656681954,
    "Observation": "No hay nadie. / No hay nadie. El nombre lo sacamos de una carta de orange. / No hay nadie. / ALQUILADO: Chico joven moreno con gafasque me dice que está de alquiler./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "Juan José Vellisca Torres, Ana Belén Aranda Campos",
    "Number": "1ºB",
    "Phone": 917110341,
    "Observation": "Mirillazo. / Chica un poco desagradable que dice que tiene que salir pitando y ni nos abre. / No hay nadie. / Chica que no nos abre./Señora  española traspuerta no le interesa",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "Víctor Elias Villagrasa Álvarez",
    "Number": "1ºC",
    "Phone": "609562803 (Víctor)",
    "Observation": "No hay nadie. / Mucha carta. Alarma PROSEGUR. Metemos carta. / El piso está a nombre de Víctor Elias, que es el actor que interpretó a Guille en LOS SERRANO. Su DNI es 50755589V y entre sus domicilios figuran C/ Solano, 13, 2ºC (Pozuelo de Alarcón) y actualmente CALLE JUAN JOSE SANCHEZ RODRIGUEZ, 54 en Arcos de la Frontera (Cádiz). En una carta de Hacienda su domicilio figura en Avenida Burgos, 32 (metro más cercano BAMBÚ - PINAR DE CHAMARTIN) / Nos facilita el teléfono Ricardo. Dice que lo tiene ALQUILADO. Es muy majete y no le ha preocupado para nada que le llamemos, todo lo contrario. Nos da las gracias por la llamada. / No tiene timbre pero hay gente dentro. Parece una chica canaria. / Se oye música dentro./ Piso en obras, me abre el reformista y me comenta que están cambiando los muebles y arreglando un poco el piso porque el propietario se quiere volver a venir a vivir aquí. Hablo con Víctor por teléfono y me confirma que la información es cierta y que se viene a vivir al barrio. Cualquier cosa me llamará. Es más majo que la leche.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "F. Vicente Villarroya López, Mª Rosario Maroto Gas, Marta Villarroya Maroto, David Villaroya Maroto",
    "Number": "1ºD",
    "Phone": "",
    "Observation": "Señor mayor que no nos quiere abrir. / No hay nadie. / Se oye la tele dentro pero no abre nadie. / No hay nadie./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "Andrés Martín Jiménez, Mercedes Barroso, Víctor Martín",
    "Number": "2ºA",
    "Phone": 917119809,
    "Observation": "No hay nadie. / No hay nadie. /  Chico joven que me dice que ellos son propietarios. / Mirillazo./ Señora española de mediana edad con pelo largo canosa me comenta que no le interesa valoración de vivienda y que no puede atenderme porque tiene prisa.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "Javier Sánchez Pita, Gema Herranz Sanz",
    "Number": "2ºB",
    "Phone": "",
    "Observation": "Sin felpudo. No hay nadie. / Sigue sin felpudo. / Ya tiene felpudo. No hay nadie. / No hay nadie./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "Francisco Javier Perea Sánchez",
    "Number": "2ºC",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / Chica joven que no le interesa y no abre. / No hay nadie./ Señora española que desde dentro nos dice que no le interesa.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "José Hernaiz Ordoño, Ángela Cotrina Cambero, José Ángel Hernaiz Cotrina",
    "Number": "2ºD",
    "Phone": 915180901,
    "Observation": "Mirillazo. / Nos habla desde dentro y dice que no quiere nada. / Señor mayor con gafas. Dice que en el 2º viven todos. / No hay nadie./ Señora española mayor abre y cierra.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "Francisco Javier Pérez Sanz, Mª Dolores Fernández Puerto",
    "Number": "3ºA",
    "Phone": 915181675,
    "Observation": "Matrimonio con una niña pequeña que no abre. / No hay nadie. / Gente dentro. / Están dentro pero no abren./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "Lorenzo Peña Martín, María Barbero Moral",
    "Number": "3ºB",
    "Phone": 915183214,
    "Observation": "Señora mayor que no nos abre. / No hay nadie. / No hay nadie. / Lleno de cartas. SIN TIMBRE. INVESTIGAR. Tiene un IBI de 419€. / Tiene una superficie construida de 81 m2 y el trastero nº6 y la plaza de garaje nº 15/ No puedo entrar.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "Francisco José Rodríguez del Rincón",
    "Number": "3ºC",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / Gente dentro pero no abren./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "Beatriz Antón Pérez, Santiago Antón Cayuela, Virginia Pérez Arnas, José Cuevas Aparicio",
    "Number": "3ºD",
    "Phone": 917114897,
    "Observation": "No hay nadie. / Lo saca José Cuevas en alquiler en enero de 2020 con el teléfono 917114897 / SIN TIMBRE. Metemos carta. / Nos cogen el teléfono y nos dice una mujer que el piso está ALQUILADO pero que los inquilinos están de aquí para allá. / Ya tiene timbre. Chica joven con gafas nos confirma que está de alquiler. / No hay nadie./ Chico español joven con niño de unos 5 meses me comenta que ya vino a la oficina hablar con Víctor porque busca piso para comprar por la zona hasta 250.000€ porque el alquiler es una pérdida de dinero. También me comenta que no hay pisos vacíos y no me sabria decir quién es propietario y quién es alquilido.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "Antonio Gil Vélez, Josefina Riaguas, Nuria Gil Riaguas, Guillermo Gil",
    "Number": "4ºA",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / Mujer que dice que no le interesa y no me abre./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "Ismael Plaza Diago, Mª del Pilar del Villar Miranda",
    "Number": "4ºB",
    "Phone": "915.185.625 / 699.962.788",
    "Observation": "Se oye música pero no abre. / Nos llama a la oficina y nos dice que quiere alquilar en 800-900. Quedamos con él el miércoles 19 a las 17:00h. / Lo cogemos en ALQUILER el 19/06/2019 en 850€. Se lo valoramos en 210.000€. Es un piso de 2 habitaciones, seminuevo, terraza y plaza d egaraje y trastero. / No hay nadie. Se lo alquilamos definitivametne a Javi y Patricia por 850€- / No hay nadie. / No hay nadie./ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 14",
    "Name": "José Hilario Mendoza Urgal, Ana Belén Marquez Arce",
    "Number": "4ºC",
    "Phone": 915186238,
    "Observation": "Mirillazo. / Mirillazo de nuevo. / Hombre calvo majo pero no tiene ni idea. Por los apellidos parece hermano de Mar, la compradora de Hoyo de Pinares, 9, 5ºB. / Me abre finalmente aunque de primeras me dice que lo deje en el buzón de fuera. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 20",
    "Name": "Enrique Echevarría Sánchez-Gómez",
    "Number": "Local 3",
    "Phone": "",
    "Observation": "",
    "Tracing": "24/02/2020 - 14/09/2020 - 05/02/2021 - 02/07/2021 - 28/10/2021",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 20",
    "Name": "Juan Avezuela Chapinal, Begoña Martín Pericacho, Carlos Avezuela Martín",
    "Number": "1ºA",
    "Phone": "",
    "Observation": "Ascensor con llave y puerta con llave en cada planta. / Ningún buzón con carta. Un 1º parece muy cerrado desde fuera siempre.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 20",
    "Name": "Miguel Pareja Barbero, María Morales Potenciano",
    "Number": "1ºB",
    "Phone": "",
    "Observation": "Ascensor con llave y puerta con llave en cada planta. / Ningún buzón con carta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 20",
    "Name": "Miguel Ángel Oviedo López, Sonia Espinosa Pérez",
    "Number": "1ºC",
    "Phone": "",
    "Observation": "Ascensor con llave y puerta con llave en cada planta. / Ningún buzón con carta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 20",
    "Name": "Virginia Arrieza Delgado",
    "Number": "2ºA",
    "Phone": "",
    "Observation": "Ascensor con llave y puerta con llave en cada planta. / Ningún buzón con carta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 20",
    "Name": "Argimiro Santiago Montes, Diego Santiago Gil, Mª del Carmen Gil, Encarnación Montes López",
    "Number": "2ºB",
    "Phone": "620 241 396 (Carlos)",
    "Observation": "Ascensor con llave y puerta con llave en cada planta. / Ningún buzón con carta. / Lo pone en alquiler en julio de 2021 por 830€. ES MAJETE Y NO HA VIVIDO NUNCA AQUÍ EN ESTE PISO. ESTÁ DE VACACIONES EN UN PUEBLO DE GUADALAJARA. VENDRÁ EN DIEZ DIAS (10/08/2021) Y NOS LLAMA. QUIERE ASEGURADORA.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 20",
    "Name": "Alicia Estébanez Saiz",
    "Number": "2ºC",
    "Phone": "",
    "Observation": "Ascensor con llave y puerta con llave en cada planta. / Ningún buzón con carta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 20",
    "Name": "Ricardo Beceiro Carrillo, María Coria Conde, Marcos Beceiro Coria, Fátima Beceiro Coria",
    "Number": "3ºA",
    "Phone": 915188686,
    "Observation": "Chico joven con gafas que no sabe nada. Nos abre la doble puerta. Cree que no hay nada vacío. / Nos vuelve a abrir. Esta vez una chica.. / Ningún buzón con carta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 20",
    "Name": "Jesús Javier Lopesino Pérez, Mª del Milagro Hidalgo Colilla",
    "Number": "3ºB",
    "Phone": "",
    "Observation": "Ascensor con llave y puerta con llave en cada planta. / Ningún buzón con carta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 20",
    "Name": "Nuria Muñoz Pascual, Pedro Luis Muñoz",
    "Number": "3ºC",
    "Phone": "",
    "Observation": "Ascensor con llave y puerta con llave en cada planta. / Ningún buzón con carta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 20",
    "Name": "José Luis Peinado Camino, Fiona Jane Mitchell",
    "Number": "Ático A",
    "Phone": "",
    "Observation": "Ascensor con llave y puerta con llave en cada planta. / Ningún buzón con carta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 20",
    "Name": "Concha González Blanco-Argibay, Víctor Pinar Manzanet",
    "Number": "Ático B",
    "Phone": "",
    "Observation": "Ascensor con llave y puerta con llave en cada planta. / Ningún buzón con carta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 22",
    "Name": "Emilio Ferrer Cajal, Paz María Trinidad Esteban Romaniega, Javier Esteban",
    "Number": "1ºA",
    "Phone": "",
    "Observation": "Ascensor con llave y puerta con llave en cada planta. / Bastante carta. Metemos carta por si acaso. Por fuera no parece NINGUNO cerrado. / Mucha mucha carta. Publicidad antigua nuestra. / Tiene como anejo el trastero nº6 y una superficie construida de 107 m2",
    "Tracing": "24/02/2020 - 14/09/2020 - 05/02/2021 - 02/07/2021 - 28/10/2021",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 22",
    "Name": "Miguel Enríquez Hochreiter, Mª Carmen Recio Mateos, Juan Enríquez Recio, Alba Enríquez Recio",
    "Number": "1ºB",
    "Phone": 915189882,
    "Observation": "Ascensor con llave y puerta con llave en cada planta / Por fuera no parece NINGUNO cerrado. / Bastante carta. / Cogemos nota simple el 06/08/2021 y la propiedad corresponde a María Carmen Recio Mateos (50.102.109-J) desde diciembre de 2002.Tiene como anejo el trastero nº1 y una superficie construida de 81 m2.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 22",
    "Name": "Diego Santiago Gil, Celia Pérez Sánchez / Eva Abarca",
    "Number": "1ºC",
    "Phone": "",
    "Observation": "Ascensor con llave y puerta con llave en cada planta / Por fuera no parece NINGUNO cerrado. / Bastante carta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 22",
    "Name": "Quintín Menéndez Marcilla, Cristina Granda Gallego, Álvaro Menéndez Granda",
    "Number": "2ºA",
    "Phone": 917117220,
    "Observation": "Ascensor con llave y puerta con llave en cada planta / Por fuera no parece NINGUNO cerrado.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 22",
    "Name": "María Soledad Martínez, Carmelo Heras, David Heras, Consuelo Ramiro",
    "Number": "2ºB",
    "Phone": "",
    "Observation": "Ascensor con llave y puerta con llave en cada planta / Por fuera no parece NINGUNO cerrado. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 22",
    "Name": "Cayetano Ibáñez Cabrerizo, Concepción Vázquez Viñas, Pilar Ibáñez Vázquez, Felipe Ibáñez Vázquez, Ángel Vázquez Viñas",
    "Number": "2ºC",
    "Phone": 917117290,
    "Observation": "Ascensor con llave y puerta con llave en cada planta / Por fuera no parece NINGUNO cerrado. Bastante carta. / Me dice el vecino del 3ºC que pasan muchas temporadas en el pueblo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 22",
    "Name": "Rocío García, F. Garcimartín",
    "Number": "3ºA",
    "Phone": "",
    "Observation": "Ascensor con llave y puerta con llave en cada planta / Por fuera no parece NINGUNO cerrado.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 22",
    "Name": "Adelardo Escobar Ruiz, Olga Martínez, Esther García",
    "Number": "3ºB",
    "Phone": "",
    "Observation": "Ascensor con llave y puerta con llave en cada planta / Por fuera no parece NINGUNO cerrado.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 22",
    "Name": "Jorge Jorge Martín, Arantxa Fernández Muñoz, Mario Jorge Fernández",
    "Number": "3ºC",
    "Phone": 917116542,
    "Observation": "Ascensor con llave y puerta con llave en cada planta / Por fuera no parece NINGUNO cerrado. / Chico que me abre abajo. Nos da la información sobre el 2ºC y sobre el Ático A.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 22",
    "Name": "Ángel Matías Meneses,, Gonzalo Matías Paz",
    "Number": "Ático A",
    "Phone": "",
    "Observation": "Ascensor con llave y puerta con llave en cada planta / Por fuera no parece NINGUNO cerrado. Bastante carta. / No hay nadie. Llamo al vecino del 3ºC y me dice que tanto en este piso como en el 2ºC sí viven. Dice que en este está un chico con un perro. / Factura de endesa de gas de11€ de abril siendo julio de 2022. En julio también hay 11€ solo de gasto. En febrero igual.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE DOS, 22",
    "Name": "Ana Mª Chamorro Francisco, Juan Ángel García Laguna",
    "Number": "Ático B",
    "Phone": 917112482,
    "Observation": "Ascensor con llave y puerta con llave en cada planta / Por fuera no parece NINGUNO cerrado. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 2",
    "Name": "José Luis Barriga Martín S.L.",
    "Number": "LOCAL",
    "Phone": "",
    "Observation": "No hay nadie. / Sigue nuestra carta en el buzón desde julio. / No podemos acceder, nadie abre.",
    "Tracing": "28/07/2020 - 29/10/2020 - 24/02/2021",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 2",
    "Name": "Óscar Dodero Catalán - Promociones y Construcciones de Vivivendas 2000 SA",
    "Number": "1ºA",
    "Phone": "",
    "Observation": "Nos abre este señor abajo. / Nos abre una chica. / No podemos acceder, nadie abre.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 2",
    "Name": "Julián Labrado Sanchís, Carmen Manzano Crespo, Ricardo y Julián Labrado Manzano",
    "Number": "2ºA",
    "Phone": "",
    "Observation": "Parece que hay cartas pero no demasiadas. / No hay nadie. / No podemos acceder, nadie abre.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 2",
    "Name": "-",
    "Number": "3ºA",
    "Phone": "",
    "Observation": "Nos dice una mujer por el telefonillo que no abren ni a Correos. Que si queremos dejarlo en el buzón de publicidad, bien, y que si no nos peinemos. / No llamamos. / No podemos acceder, nadie abre.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 2",
    "Name": "Laura Martín Gutiérrez, Michael Ramírez Joyce",
    "Number": "4ºA",
    "Phone": "722.212.213 (Michael)",
    "Observation": "No hay nadie. / No hay nadie. / No podemos acceder, nadie abre. / Lo pone a la venta a finales de marzo de 2022 ALDEA en 190.000€. Es un ático de 1 dormitorio. No sé si Michael es inquilino o propietario. / Debe de haberse vendido ya porque el anuncio ha desaparecido de idealista en julio de 2022.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 4",
    "Name": "Wandy del Carmen Brito Fornerin (03495372-Q) / Eneida Patricia do Rosario Dias / Francisco Perellón Cano / Gonzalo Fernández Muñoz (50128129-C) / Estela Rodríguez Martínez (50123962Q) / Rosana González González (54534165S), Pedro Eduardo Navarro G., José Manuel Álvarez G.",
    "Number": "Bajo A",
    "Phone": "918.038.690 / 600.518.348 (Fernando) / 911.668.078 - 659.961.686 - 682.062.543 (Rosana)",
    "Observation": "Buzón repleto. Hay cartas a nombre de Wandy del Carmen (parece que es enfermera). Tambien hay una carta a nombre de Francisco Perellón Cano que vive en C/ Calderón Montero Ríos, 0014 F (Guadarrama). Tienen una cartta de Iberdrola de enero a febrero con un gasto de 186€, por lo que imaginamos que siguen viviendo allí. Wandy es dominacana del año 92. También hay una factura de un día después de Iberdrola a nombre de Gonzalo Fernández Muñoz y otra de Fernando Paniagua Serrano. / Buzón Repleto. Metemos carta. Hay zapatillas en la ventana aireándose. Parece que el piso actualmente corresponde a Estela Rodríguez Martínez, que según Inglobaly vive en Calle Mirlo, 1, 3ºC. tiene 0 consumo de gas y 40€ de luz en 59 días. / Simón habla con los padres de ella, que viven en Mirlo, y le dicen que está su hija allí alquilada. / No hay nadie. / No hay nadie. Tienen consumo regular de agua. A nombre de Rosana González González con DNI 54534165S./Chica latina joven me comenta que ella no es la propietaria si no la canguro.",
    "Tracing": "29/07/2020 - 05/11/2020",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 4",
    "Name": "José Marcos Herrera, Irene Gil Muñoz, José Daniel Gil Muñoz",
    "Number": "1ºA",
    "Phone": "",
    "Observation": "No hay nadie. / ALQUILADO: Se alquila en cuatro días por 850€. Tiene 2 habitaciones y un baño. El teléfono del dueño (Carlos) es 627 741 001 / Chico hablando por teléfono dentro. ¿Es del mismo propietario 3ºA y 1ºA? / Carlos me aclara que no es dueño de este piso y que solo le corresponde la propiedad del 3ºA./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 4",
    "Name": "Lucía Mejías Martínez (00977078-S), José Fernández Roir / Estela Rodríguez Martínez / Francisco Colomo",
    "Number": "1ºB",
    "Phone": "629.408.607 (Francisco)",
    "Observation": "No hay nadie. / Se oye la tele dentro muy alta pero nadie abre. Parece que es suyo el 2ºA. / No hay nadie. No tiene consumo de luz ni de gas apenas. / Metemos carta. Mucha carta. Nuestra publicidad de noviembre sigue ahí. / Este piso es de Francisco Colomo, el padre de Marcos, y nos lo da en alquiler el 13/08/2021 por 780€ (aunque él quiere 740€). Lo alquilamos el 01/09/2021 a Iván y su novia Andrea por 780€./Me comenta Ivan que el sepa vacios no hay que alquilados es el 1ºa y bjº a y que propietraria es la del 3ºb es la señora española que esta divorciada y vive con la hija y trabaja en radio television española.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 4",
    "Name": "Lucía Mejías Martínez, José Fernández Roiz / Mohan Redd Ponnapa Nagan",
    "Number": "2ºA",
    "Phone": 915184183,
    "Observation": "Buzón repleto. Hay cartas a nombre de Rubén (a fecha 2017) pero también a nombre de Anghel Stanca (cartas de 2017 y 2018 y DNI X6741440W), Lucía Mejías Martínez (tiene una carta del Canal Isabel II en la que parece que ella es la propietaria. Tiene además otra de la agencia tributaria), Zulema Amanda Places Muñiz y Eugenio García Martínez (diciembre 2017). / Muchísima carta. Metemos carta. / Metemos publicidad. Nos dice el vfecino del 2ºB que cree que desde el confinamiento está libre.  / Parece que lo coge ALDEA y que es un piso de 600€ de 1 habitación y de 52 m2. Suben el piso y en las fotos se ve la publicidad que hemos dejado por debajo de la puerta. / Nos abre familia de indios que nos confirman que están de alquiler y solo saben hablar en inglés. / Hombre indu que solo me habla en ingles./ Facturas de consumo de luz a nombre de hombre indu.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 4",
    "Name": "Raúl Álvarez García / Luis Tante Romo, Marta Tante García",
    "Number": "2ºB",
    "Phone": "",
    "Observation": "ALQUILADO: Chico muy jovencito que no sabe nada. / Nos abre abajo, está teletrabajando y nos abre en calzoncillos y el chaval no puede atendernos.  / Mismo chico, se acuerda de nosotros. Dice que el 2ºA estaba alquilado pero cree que se han ido en la cuarentena. / Nos abre el mismo chico, dice que en el 2ºA ya hay gente./Chico español joven con gafas me abre fuera como su casa ,me comenta que comprar ahora mismo no le interesa y que en bloque son casi todos alquilados.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 4",
    "Name": "Familia Román Becerra: Christian Román, Carolina Becerra",
    "Number": "3ºA",
    "Phone": 627741001,
    "Observation": "No hay nadie. / ALQUILADO: Se alquila en cuatro días por 850€. Tiene 2 habitaciones y un baño. El teléfono del dueño (Carlos) es 627 741 001. / No hay nadie. / Nos abre abajo. / Lo pone otra vez en alquiler en febrero de 2021, esta vez en 800€. / Está en alquiler. No hay nadie./Chico español no te abre el portal.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 4",
    "Name": "Iván Palero, Mª Jesús Llanos",
    "Number": "3ºB",
    "Phone": "",
    "Observation": "Nos abre abajo. Señora mayor con gafas que no dice nada y nos remite al Administrador de Fincas. / No hay nadie. / No hay nadie. / Nos abre abajo un chico./Me comenta Ivan que es la unica propietaria y que esta divorciada y que vive con su hija trabaja en radio television española.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 6",
    "Name": "Basilio Sen y Manuel Pastor",
    "Number": "",
    "Phone": 915188554,
    "Observation": "Obras y reformas (Garaje local) / Metemos folletos. En principio estos deben de ser los que tienen el edificio de Sebastián Álvaro 18. Son medio familia o amigos muy allegados de Ángel Aldea.",
    "Tracing": "29/07/2020 - 29/10/2020",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 8",
    "Name": "Diego Montesinos Blanco, Beatriz Moreno Altamirano",
    "Number": "Bajo A",
    "Phone": "",
    "Observation": "Perros y nada más / No hay nadie. / Comprobamos nombre de propietario por hoja de la Administración de Fincas de la Comunidad. / No hay nadie. / No hay nadie. / No hay nadie./Chica española flaquita morena de unos 40 años acababa de venir de el hospital de dar a luz niño recien nacido.",
    "Tracing": "29/07/2020 - 29/10/2020 - 01/03/2021",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 8",
    "Name": "Concepción Arancibia Alcaraz (Familia Mosquera Arancibia)",
    "Number": "Bajo B",
    "Phone": 915189997,
    "Observation": "Se oye la tele pero nadie abre / Lo mismo. / no hay nadie. / Lo mismo. / No hay nadie./Señora latina por la voz de unos 50 años traspuerta que lo deje en el buzon.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 8",
    "Name": "Jorge Sanz Cepero, M. Ramos Rodríguez",
    "Number": "Bajo C",
    "Phone": "",
    "Observation": "No hay nadie. / Nos abre un chico joven y sale al portal para ver quiénes somos. / No hay nadie. / Mujer de unos 40 que cree que las del 1º son hermanas y solo usan una casa. / No hay nadie./Mirilla gente dentro con perro.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 8",
    "Name": "José María Zapico Rodríguez y Kamila Filipiak",
    "Number": "1ºA",
    "Phone": "911.166.837 / 644.246.795",
    "Observation": "No hay nadie. / No hay nadie. / Chica joven rubia extranjera que nos dice que el C y el D están unidos y cree que están viviendo. / Nos abre abajo. / Misma chica nos dice que su piso da entero para el patio interior salvo una ventana y que hace dos meses que no ve a nadie en el 1ºB./No hay nadie felpudo de bicicleta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 8",
    "Name": "Marcelo J. Rodríguez Cruz",
    "Number": "1ºB",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie. / Nos dice la del 1ºA que hace dos meses que no ve a nadie allí./No hay nadie buzon vacio ninguna carta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 8",
    "Name": "Raquel Martínez Martínez, C. Jiménez",
    "Number": "1ºC",
    "Phone": "",
    "Observation": "No hay nadie. Uno de los dos está muy chapado por fuera / no hay nadie, metemos carta. / Mucha carta. Sin timbre. Parece que está unido al D pero están muy chapados por fuera. / Ya va el timbre. / Bu zones llenos. El NIF de Raquel es 50086047-M/No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 8",
    "Name": "Susana Martínez Martínez, Enrique M. Rodríguez",
    "Number": "1ºD",
    "Phone": 647792181,
    "Observation": "No hay nadie. Uno de los dos está muy chapado por fuera/ No hay nadie. / Parece que está unido al C. / Buzón lleno pero chica hablando por teléfono dentro con su madre. Nos habla desde dentro de la puerta y dice que no necesita nada. / Tiene gasto de agua mensual. El DNI de Susana es el 50092981-Q/Mirilla felpudo de stard word.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 8",
    "Name": "Pedro Pablo Pacheco Vicente, Mª Carmen Vicente Barahona",
    "Number": "2ºA",
    "Phone": 917116277,
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. Lavadora puesta. / No le interesa y no me deja ni preguntarle nada. Un tontín. / Ni llamamos. Están dentro./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 8",
    "Name": "",
    "Number": "2ºB",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie. / ALQUILADO: Chico moreno con gafas que está buscando comprar algo por la zona de Francos Rodríguez, que es donde vive su madre./Mirilla.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 8",
    "Name": "Matanza Moreno",
    "Number": "2ºC",
    "Phone": "",
    "Observation": "No hay nadie. Tiene un folleto viejo nuestro en el buzón. / Entra alguien cuando estamos en el 1º. / No hay nadie. / Sin timbre. / Sigue sin timbre. No hay nadie./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 8",
    "Name": "Manuel Fernández de Avilés Ortiz, María Nieves López Nieto",
    "Number": "2ºD",
    "Phone": "917.113.237 / 680.209.561",
    "Observation": "Mirillazo. / No nos abre abajo un chico joven. / No hay nadie. / Mirilazo. Al final abre señor calvo con gafas que dice que los dos 1º están ocupados. Muy rarete. / Mismo señor que coge la revista rápido y nos cierra./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 8",
    "Name": "Antonio M.",
    "Number": "3ºA",
    "Phone": "",
    "Observation": "Chica rubia guapa que no tiene ni idea y que tiene muchas ganas de cerrarnos. / No hay nadie. / No hay nadie. / No hay nadie. / El timbre está muy bajito, parece que solo vibra. No hay nadie./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 8",
    "Name": "Víctor Taranzo Lorente, Silvia Fernández Méndez",
    "Number": "3ºB",
    "Phone": 912980928,
    "Observation": "No hay nadie. / No hay nadie. / Nos abre abajo una chica jovencita. / No hay nadie. / No hay nadie./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 10",
    "Name": "Rafael Faus Alcañiz",
    "Number": "Bajo A",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / Comprobamos nombre de propietario por hoja de la Administración de Fincas de la Comunidad. / NO hay nadie. / No hay nadie. / Luz led en la puerta de entrada. No hay nadie./no hay nadie",
    "Tracing": "29/07/2020 - 05/11/2020 - 02/03/2021",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 10",
    "Name": "Elena Medina Rolellada, José M. Bustos Muñoz / Mariana Villar Hernando (propietaria)",
    "Number": "Bajo B",
    "Phone": "695 237 410 / Marianvh@Hotmail.Com",
    "Observation": "Chaval joven con gafas que no sabe nada. / ALQUILADO: Mismo chico, no sabe nada, pinta informático friki. / Comprobamos nombre de propietario por hoja de la Administración de Fincas de la Comunidad. / Mismo chico. / NO hay nadie. / No hay nadie./Chico español gordito con barba abre y cierra no le interesa. / La propietaria lo pone de nuevo en alquiler en 850€ en noviembre de 2021. Tiene dos dormitorios y plaza de garaje. Está un poco vejete ya (sobre todo baño).",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 10",
    "Name": "Elisabeth Bustamente C., Fredy Osculio / Miguel Arévalo Hontoria (propietario)",
    "Number": "Bajo C",
    "Phone": "",
    "Observation": "Hay gente pero no quiere abrir. / ALQUILADO: Señor latino que me encuentro en el portal. Es alquilado y dice que nos llamará porque no quiere hablar aquí ya que su casero vive en el Bajo D.  / Me abre la mujer y me dice que siguen buscando piso en alquiler y que nos llamará. Le tienen un poc ode miedo al vecino. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 10",
    "Name": "Miguel Arévalo Hontoria, Pilar Crespo del Río, Teresa Arévalo Crespo, Sandra Arévalo Crespo",
    "Number": "Bajo D",
    "Phone": 915185891,
    "Observation": "No hay nadie. / No hay nadie. Propietario del Bajo C. / VICEPRESIDENTE de la Comunidad 6-8-10 de C/ Cine. / No hay nadie. / Sale una parejita adolescente del piso. / No hay nadie./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 10",
    "Name": "C. Nalvarte, Melina Wuendoly Nalvarte, M. Loayza / María Rosa Vique Santiago",
    "Number": "1ºA",
    "Phone": "917.117.931 / 640.045.576",
    "Observation": "Señora que no me quiere abrir. / No hay nadie. / Comprobamos nombre de propietario por hoja de la Administración de Fincas de la Comunidad. Parece que su hermano vive en el 1ºC. / Chica latina que no nos abre la puerta. Dice que no necesita nada pero gracias. / No hay nadie. / Una tonta de campeonato, qué por qué le tenemos que tocar a la puerta le dice  auna persona cuando nos vamos./no hay nadie",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 10",
    "Name": "Felipe Serranos Diaz",
    "Number": "1ºB",
    "Phone": 606098662,
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / Hombre adulto moreno con gafas teletrabajando. Piso totalmente reformado, nos dice que viven todos los de la planta. / Llama para interesarse por plazas de garaje en la zona a la venta. Dice que va a alquilar este piso probablemente. / INFORMADOR: Se conoce a todos los vecinos. Nos dice que el 2ºB está vacío y que en el 1º viven todos./Hombre español de medina edad me dice que es propietario y que no le interesa.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 10",
    "Name": "Félix Vique Santiago",
    "Number": "1ºC",
    "Phone": 915189304,
    "Observation": "Sin timbre. INVESTIGAR. / Ya tiene timbre. / Sin timbre. / Sigue sin timbre. / Ya tiene timbre./ Señora española con nima mirilla.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 10",
    "Name": "Joaquín Patiño Fortea, Mª Concepción León Pérez",
    "Number": "1ºD",
    "Phone": "",
    "Observation": "Se oye la tele pero nadie abre. / Gente dentro pero no abren. / Comprobamos que es el PRESIDENTE de 6-8-10 de la C/ Cine por hoja de la Administración de Fincas de la Comunidad. / Sin timbre. / Si tiene timbre pero muy bajito, casi una vibración. No hay nadie. / Niños dentro jugando./Sin timbre con felpudo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 10",
    "Name": "Lucio Fernández Meneses, María Luz Grossocordón Pérez, Concepción Pérez Togar, Arianna Fernández Grossocordón",
    "Number": "2ºA",
    "Phone": 915184073,
    "Observation": "Señor mayor calvo que no sabe nada. Es majete pero sin más. / Mirillazo. / No hay nadie. / No hay nadie. / Señora mayor guisando que nos dice que en este momento no puede atendernos./Señora mayor española bajita me dice que no es su casa que estaba cuidando a la madre.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 10",
    "Name": "Óscar Aguilar Rodríguez",
    "Number": "2ºB",
    "Phone": "",
    "Observation": "No hay nadie./ creemos que puede ser el que ha cogido Tecnocasa de 3 dormitorios y 2 baños en 260 mil. / No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie. / Vive en C/ Muñoz Torrero, 1, 5ºD (Salamanca) con Lucio Aguilar García, Manuela Rodríguez Arias, Laura Martín García (7984432-M)/ Chico joven flaco español con barba moreno no le interesa casa un poco revuelta .",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 10",
    "Name": "Joaquín Iglesias González",
    "Number": "2ºC",
    "Phone": 915188350,
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 10",
    "Name": "Domingo Paramio, Daniel Paramio, Julia Ortiz / Boyle Julio, Glade Léa",
    "Number": "2ºD",
    "Phone": "670 384 573 (Julia) / 696 909 694 (Mingo)",
    "Observation": "Solo perrazo. / Lo saca a la venta el 13/09/2019 en 255.000€. / Me abre abajo. Señor calvo con 3 perros muy majete. Si necesitan algo nos llamarán pero no me dice nada de que lo estén vendiendo. ( VENDIDO: Nos confirma llamando a este teléfono que la vivienda se vendió. / Nos abre abajo mujer de alquiler que nos dice que este piso se vendió y que luego lo alquilaron. / No hay nadie. / No hay nadie./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 10",
    "Name": "José Manuel Fernández Cantero, Eva Heredero Cuello",
    "Number": "3ºA",
    "Phone": 649337789,
    "Observation": "Quieren comprar una vivienda + grande. Con gafas, calvo moreno muy muy majo.No es inmediato. Tiene un ático de 80m2 y aprox. Podrían sacarse 240.000€ pero él calculaba entorno a unos 200.000€. Nos pide que le avisemos si entra por la zona algo de las características que nos ha dicho. Nos da su teléfono. / No hay nadie. / No hay nadie. / Nos abre abajo y arriba me recuerda. Dice que siguen en la misma situación, buscando un piso más grande con mucha luz porque están acostumbrados a un ático y de hasta 350.000€. / No hay nadie./Hombre español medio calvo con melo negro de unos 50 años no le interesa.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 10",
    "Name": "-",
    "Number": "3ºB",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie-/No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 22",
    "Name": "Antonio Miguel del Olmo Milán",
    "Number": "Bajo",
    "Phone": "916 16 39 63 (teléfono Electroson Telecomunicacion) / 917151812 (Antonio)",
    "Observation": "Sin timbre. Sin felpudo. Puerta antiocupas. Nos corroboran los vecinos que está vacío y que estuvo ocupado. / Figura que vive en Paseo de los Sauces, 12 (Boadilla del Monte), parece que una Maria Luz Olmo Milán vive en Mirlo 1 (MARIA LUZ OLMO MILAN/JAVIER BARON PINGARRON) comprobar si tienen algo que ver. / Su DNI es 05418173V / Igual. Metemo scarta. El buzón está recogido. / Le preguntamos al portero y nos dice que la hermana vivía en el 10 C pero que lo vendieron a través de TECNOCASA y se fueron. / Comprobamos que Antonio del Olmo es un Consejero de la empresa Electroson Telecomunicación, y su gestoría (que no nos da el teléfono por protección de datos) ha cogido nuestros datos a través del teléfono 629.041.162 para mandárselos por mail y que él se pueda poner en contacto de forma directa con nosotros (19/06/2020). / De primeras nos pasan a su hija Ana del Olmo. Nos confirma que el piso es de su padre pero que en principio no están interesados en vender ni en alquilar. No obstante, cogen el teléfono y me dicen que en una semanita o así nos llaman. Pedimos disculpas por molestar en el trabajo porque además al principio le molesta que llamemos a su padre, ya que él no está para hablar de estos temas. Finalmente la conversación se relaja y le hablamos que conocíamos a su hermana Mari Luz que vivía en Carretera de Boadilla. Me dice que la semana que viene me llama (01/07/2020). / igual / Metemos publicidad. / Han puesto un obstáculo para que no podamos meter cartas por debajo de la puerta. Le dejamos las cosas en el buzón. / Encontramos el teléfono 917151812 a su nombre. / Llamamos al teléfono del padre y nos dice que se lo ha quedado su yerno y ya está habitado. Agradece la llamada y cualquier cosa nos tendrá en cuenta./ Mirilla hay gente se escuchan pasos.",
    "Tracing": "29/07/2020 - 05/11/2020 - 02/03/2021",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 22",
    "Name": "M. Carmen Luengo Picazo, Mª Isabel Martín Díaz",
    "Number": "1ºA",
    "Phone": "",
    "Observation": "Mujer morena a media melena que nos confirma que solo está vacío el bajo. / No hay nadie. / Misma mujer nos dice que solo vacío el Bajo. / No hay nadie. / No hay nadie./No hay nadie felpudo de ovejas .",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 22",
    "Name": "Ana Mª de Lucas Sancho, Carlos García de Lucas",
    "Number": "1ºB",
    "Phone": 915186503,
    "Observation": "Mirillazo. / No hay nadie. / No hay nadie. / No hay nadie. / Mirillazo./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 22",
    "Name": "Omar Fabricio Carabajo Cabezas / José Manuel Rodríguez Alarcón / Isabel",
    "Number": "1ºC",
    "Phone": "686 895 770 (¿Alberto?) / 670 021 281 (Isabel)",
    "Observation": "ALQUILADO: Familia latina, niño adolescente con perro y madre bajita morena. / Alguien pasando el aspirador. / Se oye la tele dentro. / No hay nadie. / Lo ponen en idealista por 860€ un piso de 2 dormitorios y 87 m2. Parece que es este. Está impoluto. Dice en el anuncio que no quiere agencias. / Nos dice que le llamemos a finales de enero y si no lo ha alquilado nos lo da. Le hemos dicho que no le cobramos... / Hacemos valoración en 215.000 - 225.000€ porque justo está su padre José Manuel en el piso y nos invita a pasar. Lo ponen ellos como particular en el precio que nosotros le decimos y aunque en principio quedan conmigo, finalmente me dice el miércoles 03/03/2021 que lo van a hacer por su cuenta... / Lo venden en precio, sin negociar. / Parece que es la nueva propietaria de este piso. Hablamos con ella para cogerle el alquiler pero justo lo alquila ella en 830€ en septiembre de 2021. Es muy maja aunque nos ha ido dando largas.../ No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 22",
    "Name": "María Valdivia, Javier Corpas",
    "Number": "2ºA",
    "Phone": "917117608 / 647 792 181",
    "Observation": "Chica simpatiquísima con tres gatos que nos abrió abajo. Nos cuenta que el 1ºC lo ocuparon y ahora está ALQUILADO y que el bajo está VACÍO y también se ocupó por la terraza. No sabe si el 2ºC está ALQUILADO. /  parece que es el que han publicado de 2 dormitorios y dos baños con plaza de garaje y trastero en 260 mil. Lo baja a 215.000 + 30.000 por garaje pero nos da muchas largas a cada poco. Dice que no tiene tiempo. / Finalmente nos lo da a la venta en 219.900€ (Enrique García Isidoro, Matgorrata Ciska ). / Lo venden en 208.000 sin la plaza de garaje. / No hay nadie. / Chaval joven que nos dice que compraron en marzo. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 22",
    "Name": "María Elena Rodríguez Pérez / María Dolores Tena Rodríguez / Carmen Briones Martínez, Pablo Neila Briones",
    "Number": "2ºB",
    "Phone": "655 186 960",
    "Observation": "No hay nadie. / Lo pone en alquiler por 900€ en septiembre de 2019. / No hay nadie. / Chica hablando por teléfono dentro. / No hay nadie. / No hay nadie. Tienen gasto de agua habitual. / Gente dentro pero no abren./No hay nadie ,puerta manchada de pintura blanca.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 22",
    "Name": "Miguel Carazo Carmona, Manuel Carazo Alonso, Ana Carmona Casares",
    "Number": "2ºC",
    "Phone": "",
    "Observation": "Música a tope. Sin timbre. / no hay nadie. / Me abre abajo pero no arriba. / Ya tiene timbre. No hay nadie. / No hay nadie./Chico latino dominicano joven me comenta que estan alquilados y que lo lleva la madre como el hermano .",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 22",
    "Name": "José Luis García Vicioso, Mª Fe Inés San Segundo González, David García San Segundo, Patricia García San Segundo",
    "Number": "Ático",
    "Phone": "915186489 / 679.528.070",
    "Observation": "No hay nadie. / Mujer que nos hace mirillazo. / Vienen por la oficina buscando un piso para su ihijo que se acaba de divorciar entre 110 y 120 un tercero máximo sin ascensor. Este piso de la calle Cine tiene 4 dormitorios y una terraza de 80 m2. Se han enterado de que tenemos la inmobiliaria gracias a una limpiadora de Gran Capitán. Están vendiendo un chalet en la playa de Mazarrón. / No hay nadie. / No hay nadie. / No hay nadie. Me los encuentro luego en el portal, me dicen que no les eche publicidad y les digo que estuvieron en la oficina hace un tiempo, que si ya no quieren vivienda para su hijo. Me dicen que ha comprado en Campo Florido y que no necesitan nada. Son un poco bordes./ no hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Jaime González Polo, Clementina Carvajal Cano / María del Pilar González Carvajal, Juan José González Carvajal",
    "Number": "1ºA",
    "Phone": "917113531 / 913.561.899 (Juan José)",
    "Observation": "INVESTIGAR. VACÍO según la vecina del 1ºD. / Metemos carta. Nos informa el vecino del 2ºB que los hijos están reformando este piso y no sabe si es para ellos o para vender. / Según nota simple, el 100% corresponde a Santiago Najera Espinosa (51824954-C) y a María Sonsoles García Herraez (01077864-S). Parece que viven en el 1ºA del nº 52 de la C/ Cine. / Llamamos a Santiago Nájera y nos dice que él no tiene nada que ver con este piso. / No hay nadie. Nos confirma Juan Antonio (6ºD) que el piso lleva cerrado muchísimos años. / Según nota simple se hizo la herencia en julio de 2020 a favor de Pilar y Juan José. Logramos hablar con Juan José el 21/09/2020 y aunque al principio le preocupa un poco nuestra llamada al final dándole nombres de vecinos se relaja y dice que ha leido todas nuestras cartas y que nos agradece la llamada. Busca una plaza de garaje en Cine 34 y en principio no se plantean vender pero sí alquilar. / Metemos carta. / No quiere que le metamos más cartas. Ya me lo dijo en su momento, llamó dos veces./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Mª Luisa González Berzosa, Patricia Díez González, Carlos Díez González, Francisco Díez Briones",
    "Number": "1ºB",
    "Phone": 917114387,
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / Señora mayor con pelo corto que entra justo cuando estmaos dejando carta en el 1ºA. / No hay nadie./Señora mayor desconfia abre y cierra.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Rafael Agreda, Esther del Carmen / Eva Isabel Jiménez Castillo",
    "Number": "1ºC",
    "Phone": "915.181.855 / 640.765.784 / 622 239 668 / 656 863 355 (todos antiguos)",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie. / Lo ponen a la venta como particular en julio de 2021 por 258.000€./No hay nadie",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Natividad Zaera Martín, José Luis Lucas Gallardo, Luisa Eugenia Serrano Zaera, Susana B. Lucas Serrano, José Luis Lucas Serrano",
    "Number": "1ºD",
    "Phone": "917.353.270 (Residencia Sanitas Mirasierra) / 630.203.461 (Susana)",
    "Observation": "Alguien hablando por teléfon oque al final nos abre. Señora rubia mayor con muleta que nos dice que en el 1ºA no vive nadie. / No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie. / INVESTIGAR: Iván saca cartas en febrero de 2022 y me cuenta que el buzón está lleno. / El buzón sigue lleno a 11/03/2022. Llamo a Pepe Plaza y me dice que aunque no crea que lo vendan, han debido de llevar a los señores a una residencia. Por lo visto, discutían mucho con los vecinos y no se les ha vuelto a escuchar. / Llamamos a la residencia de Sanitas de Mirasierra y da la casualidad que parece que la hija Susana trabaja allí. Hablamos con ella y le dejamos todos nuestros datos. En principio la intención no es vender porque es temporal que ella esté allí pero como nunca se sabe, se queda con mi contacto. Me vuelve a llamar desde su móvil un poco preocupada para ver quién me habia dado el teléfono. / Deben de tener otro piso en Av. Blasco Ibáñez, 2, Exc. 1, 3º14 en Canet D´en Berenguer. / Le llamamos y nos devuelve la llamada el marido de Susana desde número oculto. Nos dice que no llamemos más y que la información de que lo estaban vendiendo es falsa.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Jesús Marcelo Hernández, Esther Granados de Gracia, Iván Marcelo Granados",
    "Number": "2ºA",
    "Phone": "",
    "Observation": "Piso totalmente reformado. Padre con barba y su hijo pequeño. / El vecino del 2ºB nos dice que están de alquiler. / Madre con el niño pequeño que está en el colegio González de Córdoba que nos pide la tarjeta para avisarnos si algún piso se vende. Muy maja. Está embarazada. Nos dice que el 3ºA lo están reformando y que no es para ellos, que en tal caso para la sobrina. / Están dentro. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Mª José Plaza Lama, Felix Yukizawa, Jacinto Plaza, Guadalupe Valdés / José María Plaza Santiago (propietario)",
    "Number": "2ºB",
    "Phone": 917112790,
    "Observation": "Señor que parecía de mala hostia pero luego nos dice que no está muy bien de la cabeza. Vive con la mujer. / INFORMADOR: PRESIDENTE DE LA COMUNIDAD. También le molesta al principio que hayamos entrado pero luego se enrrolla y nos cuenta muchísima información: que Irene. Del 5ºB está viva pero que tanto ella como la hija tienen minusvalía y no viven ahí. Se lleva muy bien con la familia de Irene.El 1ºA lo están reformando los hijos pero no sabe qué harán con él y el 5ºD dicen que llevan haciendo los hijos la herencia más de 20 años. Parece que los del 5ºD (Fraga) no le caen muy bien. El 2ºC es de su propiedad. / Le llamamos por teléfono pidiéndole un piso personalmente en el número 34. Nos reconoce y me pide mi teléfono para avisarme de cualquier cosa. /  Hoy lo pillarmos muy seco. No tiene ninguna gana de atenderme. Nos dice que está liado con la mujer y que no puede atendernos. / Está ingresado por una pierna y está fastidiado. No saben muy bien de qué es. Tiene 90 años y quien nos abre es la hija y nos dice que se mete en muchos berenjenales y ya tiene una edad. Muy maja, ella vive en Pozuelo. / Le preguntamos por su pierna y nos dice que era algo del corazón. No le gusta que tengamos tantos datos de los vecinos, por lo único que no le gusta es porque es un listo y no quiere compartir nada con nadie y comprar el todos los pisos. Dice que la sobrina de Irene vive en Barcelona y que ni alquilan ni venden el piso porque él sería el primero en enterarse. Hay que aguantarle pero es tonto./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Mª José Plaza Lama, Felix Yukizawa, Jacinto Plaza, Guadalupe Valdés  / José María Plaza Santiago (propietario)",
    "Number": "2ºC",
    "Phone": "",
    "Observation": "No hay nadie. / VACIO, es propiedad del vecino del 2ºB / Hoy lo pillarmos muy seco. No tiene ninguna gana de atenderme. Nos dice que está liado con la mujer y que no puede atendernos. / No hay nadie./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Generoso González Sánchez (propietario), Luis Carlos González Moreno",
    "Number": "2ºD",
    "Phone": "",
    "Observation": "ALQUILADO: Chico joven latina atontado con el móvil. / No hay nadie. / No hay nadie. / No hay nadie. / Mismo chico joven./No hay nadie. / Tiene BASTANTES cartas en julio de 2022 aunque parece que consumo de agua. No sé si estará cerrado.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Mercedes Sola Rodríguez, María Teresa Sola Rodríguez, Ángela Rodríguez Marcos, Henar Gutiérrez Sola",
    "Number": "3ºA",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / SIN TIMBRE. Están reformándolo y nos dicen que no es para los señores ,que en tal caso es para la sobrina. / Ya tiene timbre. No hay nadie. / No hay nadie./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Anna kuta, Barbara Stromczynska, Victoriana Benito García, Jorge Delgadillo  Urey",
    "Number": "3ºB",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie. / Sin felpudo./no hay nadie,con timbre sin felpudo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Ángel Leal Serrano",
    "Number": "3ºC",
    "Phone": "",
    "Observation": "No hay nadie. Se vendió en 150.000€, nos saltó. / Señor feo que nos cierra la puerta en las narices. Tiene los mismos modales que su primo que vive en el 3ºC de la Escalera Derecha. / Ni llamamos. / No llamamos. / No hay nadie / Música dentro, nadie abre./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Patricia Martín Jara, Alfredo García Rodríguez, Raúl García Martín, Manuel García Martín",
    "Number": "3ºD",
    "Phone": "",
    "Observation": "No hay nadie. / Señora que no nos quiere abrir. / No hay nadie. / No hay nadie./Hombre español traspuerta no le interesa.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Alberto Martín Martín, Margarita Martín Pascual, Ana Mª Martín Martín, Beatriz Martín Martín, Óscar Barreiro Higueras",
    "Number": "4ºA",
    "Phone": 917113082,
    "Observation": "Señora mayor que no nos abre. / No hay nadie. / No hay nadie. / No llamamos. / Que no necesita nada desde dentro de la puerta./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Sylvia Cano Cano, Juan Cano Murillo, Carolina Pérez Cano, Marina Pérez Cano",
    "Number": "4ºB",
    "Phone": 917114888,
    "Observation": "No hay nadie. / Mirillazo. / Subimos con ella en el ascensor y nos dice que alomejor su hermano vende. El de su hermano es el 4ºC y está para reformar y es de 3. Le doy una tarjeta y nos avisa con lo que sea. Es rubia y con gafas. Luego nos encontramos con ella abajo de nuevo y nos dice que José María tiene el teléfono de la sobrina de Irene, que es la que está llevando todo. / Es amiga de Mamen de C/ Cine, 48. Nos cuenta que no se ha vendido aún el de Mamen y que el hermano sí que vive al lado y es saxofonista y no sabe qué hacer con el piso. Su piso está totalmente reformado y dice que ella por 210.000€ no lo vendería (le parece poco) / No hay nadie./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "David Cano Cano, Alicia González, Daniel Cano González, Patricia Cano González",
    "Number": "4ºC",
    "Phone": 649530835,
    "Observation": "No hay nadie. / Mirillazo. / VACÍO o al menos con intención de venderse posiblemente. Es hermano de la del 4ºB. / El hermano vive aquí, está con su saxofón y no sabe qué hacer con el piso. / No hay nadie pero el 11/03/2021 le hacemos una valoración de la vivienda. Está muy como en origen y se la valoramos en 175.000 - 185.000€ aunque él quiere 200.000€ para comprar algo de obra nueva por la zona del Calderón. Es muy majete, le dio un ictus y se ha separado de su pareja. No le gusta vivir aquí, hay que hacerle seguimiento. / En septiembre de 2021 me dice que lo vendería por 230.000€ y a la semana lo llamamos con un cliente y se echa atrás porque dice que no tendría dónde irse./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Antonio Román Calleja, Aurora Girón Blázquez, Inés Román Girón",
    "Number": "4ºD",
    "Phone": 915189070,
    "Observation": "No hay nadie. / No hay nadie. / Mirillazo. / Mirillazo. / No hay nadie. /No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Francisco Javier Martín Martín, Manuela Casado Contreras, José Antonio Martín Casado, Mayte Martín Casado",
    "Number": "5ºA",
    "Phone": 915180972,
    "Observation": "INFORMADORA. Señora mayor con el pelo rojo que nos dice que el 5ºD y el 5ºB están VACÍOS porque las señoras estan en residencia. / No hay nadie. / No hay nadie. / Esta señora nos dice que la hija de Irene está ingresada en Majadahonda y la sobrina vive por el barrio del Pilar pero que Irene nunca fue de compartir muchas cosas y el único que tiene el contacto es Pepe Plaza porque se encargaba de alquilarle la plaza de garaje. / Está el marido, calvo, moreno y bajito. Le damos calendario./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Irene Fernandez Abelleira, Irene Vázquez Fernández",
    "Number": "5ºB",
    "Phone": "",
    "Observation": "VACIO. Irene es de Baralla (Lugo) de 1934 / Metemos carta. En Inglobaly pone Avelleira con v y en Bankia con b. Parece que su domicilio es C/ Anovello, 12, 3º Derecha en Becerrea (Lugo). Su DNI es 00013386T / Llamamos al vecino de Lugo, Enrique Lobato Lombardía (982.360.562)y nos cuenta que Irene falleció el año pasado (2019) y la hija está semi-internada en Madrid. / Metemos carta. Me dicen los vecinos que José María Plaza tiene el teléfono de la sobrina... no sé si nos lo querrá dar...  / la señora del 5ºA nos dice que la hija de Irene está ingresada en Majadahonda y la sobrina vive por el barrio del Pilar pero que Irene nunca fue de compartir muchas cosas y el único que tiene el contacto es Pepe Plaza porque se encargaba de alquilarle la plaza de garaje. / Parece que lo ponen en alquiler por 900€./Sin timbre con felpudo. / Ha hablado Pepe Plaza con la sobrina y de momento no quieren vender. Cualquier cosa nos avisará dice.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Daniel Porto",
    "Number": "5ºC",
    "Phone": "",
    "Observation": "No hay nadie. / ALQUILADO: Chica joven morena muy maja que nos dice que el 6ºC es alquilado. / No hay nadie. / No hay nadie. / No hay nadie./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Eva Porcel Estepa / Tomás Fraga Toscano, Antonio Fraga Tocano, Javier Fraga Gata (antiguos propietarios)",
    "Number": "5ºD",
    "Phone": "913.735.799 (Tomás) / Antonio (914.467.010) / 626.873.944 (Daniel, hijo) / 675 130 032 (Eva Porcel)",
    "Observation": "VACÍO. Logramos el teléfono de un Tomás Fraga Toscano que vive en la C/ Ramón Gómez de la Serna, 115 y le hablamos por Facebook. Es subdirector de la Real Federación de Patinaje y ha sido responsable de programas como Estudio Estadio. SEGUIR INTENTANDO CONTACTAR CON EL. También encontramos un Antonio Fraga Toscano que vive en C/ Vallehermoso, 60. Efectivamente Antonio es propietario del piso y la mujer me coge el teléfono y me dice que están con los trámites de la herencia. Cuando me va a dar el teléfono del hijo dice que le llame en diez minutos y cuando la llamo me dice que el hijo quiere esperar todavía a que quede todo firmado, así que no me lo da... / Llalamos de nuevo, nos lo coge Pilar y nos dice que están terminando con los trámites de la herencia. ESTAR MUY ATENTOS. / Quedamos en llamarles en 20 días para ver si han terminado ya con la herencia. Pilar se acuerda de nosotros. / Nos dice el vecino del 2ºB que llevan con la herencia 20 años. / Hablamos con ella de nuevo y lo tienen en abogados. Parece que no hay entendimiento entre los hermanos o algo. / Hablamos con el hijo el 10/02 y nos dice que lo van a poner en agencia en un mes - mes y medio. ESTAR SUPER ATENTOS. / En 10 días hay que llamar. Llamamos el dia 01 de junio y quieren ya agilizarlo/ volvemos hablar con el y ya firman la herencia este miercoles 24/06/20 y me agradece mucho la llamada y que por favor contactemos el Jueves dia 25/06 / este no se escapa . / Lo ponen a la venta con un conocido de REMAX que  ya le ha vendido algún piso en 250.000€. / El tal Dani este parece que es un buen mentiroso de campeonato. Según el agente de REMAX, lo venden en 210.000€. / Chica de gafas muy maja que confirma que ha comprado en 210.000€ y su hermana también vive en un 4ºB de la zona de 3 dormitorios. / Lo pone en alquiler por 1.000€ sin reformar. / ALQUILADO: Hombre latino con gafas de unos 40 y tantos./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "José Luis Hernan-Pérez Marín, Mª Ángeles Torralba Sanz, Laura y Jorge Hernán-Pérez Torralba",
    "Number": "6ºA",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / Mujer rubia simpática pero sin mucha información. / Señor con gafas que parece atascado./Matrimonio español ella mayor ella con el pelo rizado y el canoso con gafas les pillo entrando por la puerta no les interesa.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "José Muñoz Río, María Dolores Ramírez Ríos",
    "Number": "6ºB",
    "Phone": "696.900.906 (Lola)",
    "Observation": "No hay nadie. / No hay nadie. VACÍO: Nos dice Pablo que ese piso está cerrado desde hace dos años que él llegó, las persianas están totalmente cerradas. / En nota simple figura que el piso les corresponde a ellos, ella con DNI 14572607-Z y él 25557774-J. Él vive en CALLE MESONES, 21 (El Burgo - Málaga) y es de 1955. / Llamamos a una vecina de El Burgo de la Calle Mesones, nº 18 y nos dice que está mala del femur y no sale pero cree que sí vive allí (Manuel Cantero - 952.160.050) / Finalmente el vecino Manuel Narvaez (952.160.267) se acerca a la casa de sus vecinos y nos facilita el teléfono de José y Lola. Hablamos con Lola y aunque le sorprende un poco la llamada finalmente hacemos buenas migas y nos dice que tienen pensado vender a partir de noviembre si se jubila su marido e irse para Málaga a vivir definitivamente. Pasan todas las vacaciones fuera del piso y por eso en cuanto deje de trabajar se irán para allá. Quedamos en llamarnos a finales de septiembre y en conocernos cuando sea posible para ir viendo. / No hay nadie. / No hay nadie. / Lo mismo. Hablamos con ella por teléfono el 12/03/2021 y nos dice que no han podido desplazarse a Madrid desde agosto porque el marido está empadronado allí. Nos agradece la llamada, hablamos un poco del hartazgo de la situación actual por el COVID y quedamos en ir hablando./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "",
    "Number": "6ºC",
    "Phone": "",
    "Observation": "Hombre latino que no sabe nada. / ALQUILADO: El mismo hombre latino / Parece que gente dentro pero no abren. / Mismo hombre latino. / Mismo chico nos da inforamción sobre el 6ºD./ Chico latino de mediana edad trabajando .",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "José Luis Castro Cid, José Luis Castro Mao",
    "Number": "6ºD",
    "Phone": "",
    "Observation": "Mujer mayor que está con la comida. / No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie. Nos dice el del 6ºC que la mujer se fue a Galicia y que cree que está el hijo viviendo./Señores españoles traspuerta no le interesa.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "",
    "Number": "",
    "Phone": "",
    "Observation": "ESCALERA DERECHA",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Óscar Olivares Carra, Mª Ángeles García González",
    "Number": "1ºA",
    "Phone": "",
    "Observation": "No hay nadie. / Mujer con media melena que no sabe nada. / No hay nadie. / No hay nadie. / No hay nadie./No abre cuando toco baja la tele gente dentro.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Samuel Muñoz Jiménez, Pilar Rubio García, Samuel Muñoz Rubio",
    "Number": "1ºB",
    "Phone": "",
    "Observation": "Señora mayor con el pelo rojo que nos dice que en el 1º están todos completos. / No hay nadie. / Un señor desde dentro nos dice que no puede abrir. / No hay nadie. / Pilar es una señora muy maja. Hablamos un buen rato. Ella es del 44 y su marido tiene 83 años. Tiene un hijo y una hija (vive en La Peseta y tiene una hija llamada Marta de 16 años). Tenían una finca que vendieron en Marugán. Le damos calendario y nuestra tarjeta y le pedimos que nos avise si alguien fallece./Señora española abre pero no le interesa.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Santiago López González, Ángela Daniela Camacho Holshuijsen",
    "Number": "1ºC",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie. / No sé si nos hace mirillazo./Chica española joven con gafas abre y cierra.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Diego José Urraca Uribe, Raquel Benito Rodríguez",
    "Number": "1ºD",
    "Phone": 917112874,
    "Observation": "Sin timbre. Felpudo viejo. INVESTIGAR ++ / Perro dentro. / Sigue sin timbre. / Perro dentro. Llega un señor adulto con el ojo medio pipa. Es un perro blanco muy ladrador. / Sigue sin timbre pero el perro alerta que estamos a la puerta. Finalmente nos abre este hombre./Señora española dentro con perro hablando con alguien del piso sin timbre.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Hipólito López Valbuena, Pilar Mateos Muñoz, Yolanda López Mateos, Jorge López Mateos",
    "Number": "2ºA",
    "Phone": 917112631,
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / Señora mayor con gafas y pelo blanco que nos cierra lo más pronto que puede. / Señora MUY mayor dice que los del 2ºB no lo venden./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Antonio Ortiz Serrano, Loli Aranda García (Dolores)",
    "Number": "2ºB",
    "Phone": 917118620,
    "Observation": "INVESTIGAR. Puerta antigua, cristo en puerta y sin felpudo. / Nos cogen el teléfono / Sigue igual. / Puerta cambiada. / No hay nadie. / Mucha carta. Viven entre Barcelona y Madrid. Nos dan la información en el 2ºD y nos dice que la del 2ºA tiene su teléfono./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Nuria Jiménez Carmena, Luis Rodríguez Rodríguez",
    "Number": "2ºC",
    "Phone": "",
    "Observation": "No hay nadie. / No Hay nadie. / No hay nadie. / Chica con piso súper reformado con un niño pequeño al que le dice en cuanto cierra que le hemos dado un papel para tirar a la basura directamente. / Están dentro./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Francisco Justo Rodríguez, Rosario Justo Rodríguez, Susana Justo Rodríguez, Higinia Rodríguez Molina, Borja Lago Justo",
    "Number": "2ºD",
    "Phone": 917113572,
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / Al final nos abre un señor mayor. / Nos dice que el del 2ºB pilló el COVID en barcelona y está allí./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Juan Francisco Delgado Lamas, Patricia E. Madrazo Pastor, Jorge E. Delgado Madrazo, Julia Delgado Madrazo",
    "Number": "3ºA",
    "Phone": 917114595,
    "Observation": "INVESTIGAR.  / Mujer con gafas simpática que nos dice que el 4ºA está vacío. Estaba alquilado pero ahora mismo vacío. / No hay nadie. / Gente dentro pero no abren. Finalmente abre una chica joven morena. / Chica jovencita morena muy maja que cree que todavía no han venido a vivir los del 3ºD./Chica española cantando dentro no abre.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "José Ángel Muñoz Arriaga, Rosa Lázaro Manero, Irene Muñoz Lázaro, Eric Muñoz Lázaro",
    "Number": "3ºB",
    "Phone": "",
    "Observation": "No hay nadie. / Chaval joven majete que nos dice que no hay nada vacío en su plata. / Gente dentro pero no abre. / Sale justo y se mete en el ascensor. / Sin felpudo. Mujer con gafas adulta que no sabe nada./Señor español mediana edad canoso bajito.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Francisca Marguello Sánchez, Arturo Álvaro Quiroga, María Isabel Leal Serrano, María Isabel Álvaro Leal, Silvia Álvaro Leal",
    "Number": "3ºC",
    "Phone": 917116254,
    "Observation": "Hombre con gafas que nos cierra la puerta en las narices. / Tiene la misma educación que su primo que vive en el 3ºC de la Esc. Izquierda y nos saltó. / Sale un matrimonio mayor. / Ni llamamos. / Entran cuando estamos en la puerta. Quitan el folleto de su buzón y lo dejan tirado. Tienen muy mala educación. / No hay nadie. Les ge visto en su coche./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Vicente Martín Herrero, Lucía Galindo López, Alberto Martín Galindo, José Manuel Martín Galindo, Fátima Gómez Briones",
    "Number": "3ºD",
    "Phone": "917174690 / 913.464.024 (Alberto)",
    "Observation": "No hay nadie. / Sale una señora mayor con una chica. / Fallecen los señores por COVID 19 infectados por la limpiadora. Fallecen los dos. / Encontramos a su hijo Alberto viva en Calle Illescas 205 10 D y su teléfono es 917174690. Lo sabemos a ciencia cierta porque la otra persona que aparece en el buzón, Fátima (será su esposa) también figura en ese domicilio según Inglobaly. Llamamos y efectivamente son ellos. Nos coge el teléfono Fátima y no saben si se irán a vivir ellos mismos a este piso, le dirá a Alberto que hemos llamado y sobre todo la llamada ha sido aprovechar para darles el pésame. / Se pone en contacto Alberto con nosotros el 10/08/2020 para saber sobre todo cómo nos hemos enterado de toda esta información. Es un tío muy simpático. Perdió a su hijo de 22 años justo el 14 de marzo del año pasado y ahora ha perdido a sus dos padres en el mismo mes. En principio no van a vender ni a alquilar (esto ni se lo plantean) pero quería hablar conmigo y ponerme voz. Es amigo de Pablo Xtremo. / Metemos carta. / No hay nadie./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Uriel Albeiro, Osorio Santa",
    "Number": "4ºA",
    "Phone": "916475048 (Juan Carlos) / 915.502.649 (Enrique) / 918.445.074 (Isabel)",
    "Observation": "Parece chica joven con perro en alquiler. / VACÍO: Sin timbre, la vecina del 3ºA nos lo confirma. No tiene nombre en buzón. / En nota simple vemos que pertenece en un 100% de usufructo a Amelia Torre Álvarez, en u n50% a Juan Carlos Solano Torre (vive en C/ de los Hermanos Pinzón, 3 - Móstoles) de la nuda propiedad, un 25% de la nuda propiedad a Enrique Solano Pérez y otro 25% a María Isabel Solano Pérez. El teléfono de Juan Carlos no funciona. AHORA SÍ FUNCIONA. NO PARAR DE LLAMAR. Convive con Encarnación García Cruz en Hermanos Pinzón, 3, 9ºB . Enrique Solano Pérez vive en la C/ Andrés Mellado 78 B 5 Derecha, con Cristina Baeza Tordesillas y su teléfono es 915.502.649 y también funciona. La última de las propietarias, Mª Isabel, vive en Miraflores de la Sierra en la Calle de La Jara, 15, Bajo J y su teléfono es . / Logramos dar con el marido de Isabel y nos dice que este piso se vendió hace un año con REMAX y que cree que nosotros lo tuvimos hace 10 años a la venta. Lo ponen a la venta en su momento por 215.000€. / Chica con gafas embarazada y un niño que nos reconocen. Reforma el piso por 30.000€. / Mujer de servicio domético y el perro./Hombre latino simpatico me comenta que lo compro hace un año que el sepa vacios no y que alquilados que sepa no hay.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Mª Pilar Corrales Santos, Carlos Chamorro Gabaldo, Mario e Iván Chamorro Corrales",
    "Number": "4ºB",
    "Phone": 917118300,
    "Observation": "No hay nadie. / Sale mujer con niño y nos dice que el 3ºD no se ha vendido. Luego abajo nos pregunta quiénes somos y qué estamos haciendo. Cuando se lo explicamos no pone problema.  / No hay nadie. Parece que tienen una empresa a su nombre llamada VERTICALES S.L. (Instalaciones y Construcciones) / Nos confirma desde dentro de la puerta que es la hija de Juan Antonio Corrales. / Es maja. No me iba a coger nada pero le hablo de su padre y le regalo dos calentarios. Dice que el que está de alquiler es el de Irene y que Plaza no suelta nada./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Luis Carrero de Dios, Maria Julita García Alvarez",
    "Number": "4ºC",
    "Phone": "",
    "Observation": "Sin felpudo. INVESTIGAR. / No hay nadie. / Ya tiene felpudo y perro dentro llorando. / Se oye la tele dentro. / Señora mayor con gafas y perro que ni fu ni fa. /No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "José Luis Cabezas Rozas, Ana Mª Cabezas Salvador",
    "Number": "4ºD",
    "Phone": "917113632 / 917.118.162 (Tomás)",
    "Observation": "Puerta muy descuidada. Persianas bajadas y muy deterioradas. INVESTIGAR. / Encontramos a Tomás Cabezas Rozas que vive en el nº 46 de la C/ Cine. / Lo pone en venta REMAX por 215.000€ Y RECIBE MUCHISIMAS LLAMADAS. Es un piso de 4 habitaciones, 2 baños, salon y cocina. PISAZO. VENDIDO. / No hay nadie. / Parece que nos hemos equivocado, el que vendió REMAX fue el 4ºA no el 4ºD. / Persianas igual. / No hay nadie. / No hay nadie./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Isabel Paje Martín, Víctor J. Horcajo Martínez",
    "Number": "5ºA",
    "Phone": 917113644,
    "Observation": "No hay nadie. / Mirillazo. / No hay nadie. / Pablo nos cuenta que tienen buena relación con esta vecina. / Parece que se lo lleva una ambulancia de día. Es un señor mayor con cuidadora./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "David García García, Martín Navajas Segovia, / José Cristobal López Pérez (propietario)",
    "Number": "5ºB",
    "Phone": "",
    "Observation": "Puerta muy vieja. INVESTIGAR. / No hay nadie. / Me dice Pablo que viven ahí y que trabajan en Carrefour. / Me reconfirma Pablo que es una pareja que vive ahí desde hace mucho tiempo. / No hay nadie. En la puerta pone señores de Noguera. / No hay nadie. / No hay nadie./Chico español joven con gafas poco interesado piso reformado.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Pedro García Sánchez, Mª Teresa Langa Carazo, Pedro García Langa, Mª Teresa García Langa, José María García Langa",
    "Number": "5ºC",
    "Phone": 917118819,
    "Observation": "No hay nadie. / No hay nadie. / Los padres del 6ºC / No hay nadie. / No hay nadie. / Abre un señor muy mayor que no sabe cuál está de alquiler./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Rosarío Sanz Núñez, Charo Rodríguez de Gaspar Cadiñanos, Mª del Rosario Cadiñanos Sanz",
    "Number": "5ºD",
    "Phone": "",
    "Observation": "Puerta muy vieja. INVESTIGAR. / No hay nadie. / Nos dice Pablo que sí debe de vivir. Mujer dentro haciendo la comida. Parece simpática. / Desde dentro de la puerta me dice que no sabe cuál está de alquiler./No hay nadie. / Tiene otra vivienda en propiedad en Avenida Caminas dels Homens, 27, 7ºC (Cullera - Valencia)",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Pablo Fermosel Jiménez, María Fernanda Alberca Arévalo, Pablo Permosel Alberca",
    "Number": "6ºA",
    "Phone": 665858668,
    "Observation": "Chica con niño pequeño. / Pablo es comercial y son muy simpáticos. Se interesan por la plaza de garaje que tenemos a la venta en Daniel Segovia y vendrán a hacer una oferta por ella. / Compraron hace dos años en 220.000. lo reformaron al completo y les quedó muy bien distribuido. Son muy majetes y nos enseñan desde la ventana de la cocina el patio para que veamos cuáles están cerrados. / No hay nadie. / Más majo que las pesetas. Entramos a su casa y hablamos de todo un poco. / Lo pillo hablando por teléfono. Le doy calendario./Hombre español hablando por telefono me comenta que esta trabajando y que no me podia atender.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Sheila Piñuel Alba, Leire Pinto Piñuel, Hector Pinto Laguno / Elena Rodera Lominchar",
    "Number": "6ºB",
    "Phone": "652.105.629 (Héctor) / 651.452.718 (Sheila)",
    "Observation": "Chica rubia que no sabe nada, su hermana vive en el 6ºA / No hay nadie. / No hay nadie. / La hija va a la clase de Paula (2º) y Héctor nos alquila la plaza de garaje de Concepción Ávila 3 por 70 €. Es muy majete. / Está Sheila. Nos abajo y arriba me dice que ella siempre suele estar por las mañanas. / Me dice Pablo que están durmiendo, que no llame./No hay nadie. Entiendo que el piso debe de ser alquilado y que la propietaria es Elena Rodera.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "José María García Langa",
    "Number": "6ºC",
    "Phone": "",
    "Observation": "Es propietario del 5ºC. No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie./No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 34",
    "Name": "Juan Antonio Corrales Concejo, Ángeles Santos Hernández",
    "Number": "6ºD",
    "Phone": 917114298,
    "Observation": "No hay nadie. / En el Acta de Comunidad representa a 5 vecinos, por lo que puede tener bastante influencia en el edificio. / No hay nadie. / No hay nadie pero luego nos lo cruzamos en el portal. INFORMADOR DE LUJO: Nos dije que han fallecido los señores del 3ºD por COVID y que los únicos pisos que cree que están vacíos en el 34 son el 1ºA y el 5ºB de la otra escalera. Le damos una tarjeta por si se entera de algo. Lleva aquí desde el principio y nos dice que ellos no tienen ningún problema de calefacción y que los del nº 50 tienen algo. / No hay nadie. / Nos abre abajo. Luego no lo pillamos arriba pero le damos un calendario a la hija para él. En el portal nos cruzamos con él y es más majo que las pesetas./Hombr español mayor canoso abre y cierra.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 36",
    "Name": "Ernesto Hernández Hernández, Marta Hernández Romero, Mª Pilar Romero Montes / Esteban Campra, Marina Hernández Romero, Esteban León Campra Hernández, Julián Campra Hernández",
    "Number": "1ºA",
    "Phone": 917112928,
    "Observation": "No hay nadie. / Es muy majete. Al principio se extraña un montón de que hayamos encontrado su teléfono con su nombre pero luego nos ponemos a hablar durante 20 minutos. No pasa muhco tiempo en este piso y de hecho lo quiso vender pero le había metido 100.000€ de reforma su yerno (reformista) y ahora lo querría vender por 300.000€. Tiene una plaza de garaje en Cine 43 y también la vendería. Creo que es de Galicia porque conoce mucho Puebla de Sanabria y siempre pasa por allí. Puede ser un buen INFORMADOR. Él se ha dedicado a la banca y es un tío muy sensato. / Se acuerda de nosotros y nos abre la puerta de abajo. Nos encontramos con su cuñada Julia en el número 38 (ella vive en el 6ºA). / Hablamos con él por el telefonillo. Está buscando un trastero por la zona porque el que tiene está por Alcorcón. Me pide que le informemos si nos enteramos de algo. Me dice también que los del 4ºA sí viven ahí.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 36",
    "Name": "Mª Ángeles Martín Pérez, José Manuel García Moreira",
    "Number": "1ºB",
    "Phone": 915181453,
    "Observation": "No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 36",
    "Name": "Martín Plaza Gregorio, Rafael Plaza Alvárez",
    "Number": "2ºA",
    "Phone": "917.111.019 / 961.521.688 (Vicente - Valencia) / 947.470.522 (Ignacio - hermano?) / 918.515.247 (Gregorio - Alpedrete)",
    "Observation": "No hay nadie. Sin felpudo. / Nos cuenta Asun (cliente que vino a ver Sanchidrián) que es el 2ºA y que lo está vendiendo en 250.000 una agencia que llevaba el alquiler del piso pero que está en la otra punta de Madrid. / Metemos carta. / Hemos encontrado el teléfono de su hermano Ignacio Ortiz Cortes (de la misma población de Burgos que Vicente y del año 62). El teléfono funciona: 947.470.522 / Nos lo coge una señora y nos dice que Vicente estuvo muchos años (20) alquilado allí pero no es el propietario. No puede ayudarnos. Hay que pedir nota simple. / Pedimos nota simple y el inmueble pertene a Martín Plaza Gregorio al 62% y a Rafael Plaza al 38%. Encontramos teléfono de Martín en Alpedrete (CALLE CHOPERA (DE LA), 1 BAJO J). / Fue vendido a Clickpiso por unos 200.000 y lo vuelven a sacar a la venta por 286.000 para sacarle 80.000 por la reforma.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 36",
    "Name": "María Cañada Higueruela, María Higueruela",
    "Number": "2ºB",
    "Phone": "",
    "Observation": "Puerta viejísima y muy golpeada.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 36",
    "Name": "Ángel Martínez Alonso, Ana Mª Fernández Navas, Pablo Martínez Fernández, Mauricio Martínez Fernández",
    "Number": "3ºA",
    "Phone": "615330771 (Pablo)",
    "Observation": "No hay nadie. / Es el Presidente. / Lo ponen en venta por 285.000€, nos cuenta Ernesto que no tiene su teléfono porque solo tenía el de casa. Por lo visto tuvo un accidente doméstico poniéndose un pantalón y ha tneido una avería grande. Pablo es uno de los hijos. y su DNI es 50745360T / Nos confirma el 21/12/2021 que han vendido la vivienda por 265.000€. Es muy majete... oportunidad pérdida. Llegamos tarde.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 36",
    "Name": "María Jesús Milans Bethencourt",
    "Number": "3ºB",
    "Phone": "914.139.678 (Carmen ¿hermana?) / 640.181.052 (Miguel)",
    "Observation": "No hay nadie. / Encontramos a una señora llamada Carmen Milans Bethencourt del año 1933 que vive en Madrid en la Calle Pardo Bazán 15 B con teléfono 914.139.678. Me lo coge un chico llamado Miguel, parece joven y sobrino de María Jesús. Nos pregunta como conseguimos el teléfono y argumentamos que por la guía de teléfonos esos apellidos no son muy comunes. Le doy mi teléfono personal para que puedan contactar conmigo. / Me llama Miguel el 18/08/2020 para vernos el viernes 21/08/2020. A ver si hay suerte. / Son unos pesados y no tienen ganas de vender. La madre tiene cáncer y está muy mal. Miguel es un mindundi y quien controla es la hermana Begoña. Tuvimos una pequeña discusión con ella pero luego lo encauzamos e incluso llegamos a hacer fotos de la vivienda. No obstante, después de un mes seguimos esperando a que pueda reunirse con su madre para ver si lo ponen a la venta... MUY CANSINOS. Encima quieren el oro y el moro por el piso. / Se lo da a la venta en diciembre a una agencia de Oporto (Gold House) por 260.000€. Habrá que hacerle seguimiento a la muy tontita. / HACEMOS SEGUIMIENTO CON BEGOÑA EL 01/02/2021 PARA VER COMO HA IDO ESTE PRIMER MES Y MEDIO DE ENCARGO. NI SIQUIERA LA HAN LLAMADO. SON AMIGUETES Y ESTÁN PASANDO CUATRO PUEBLOS... SEGUIR HACIENDO SEGUIMIENTO / Hablamos con ella el 17/06/2021 y nos dice que siguen en el mismo punto. Se lo dieron por compromiso a unos amigos y tienen fecha de finalización.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 36",
    "Name": "Marina Díez Gutiérrez, Julio Díez Gutiérrez / Inmaculada Martín Agudo, Alfonso de la Cruz González",
    "Number": "4ºA",
    "Phone": 917117190,
    "Observation": "No hay nadie. / INVESTIGAR: Nos dice Julia (Cine 38, 6ºA) que ha fallecido la señora y era soltera.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 36",
    "Name": "Natalio Alcantara Moreno, M. Fernanda Fernández Alejo, Fernando Alcantara Fernández",
    "Number": "4ªB",
    "Phone": "",
    "Observation": "Mujer borde que no nos quiere abrir. / Mirillazo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 36",
    "Name": "María del Carmen Valdiviesa",
    "Number": "5ºA",
    "Phone": "",
    "Observation": "Señora con gafas que nos dice que no hay ninguno vacío. / Baja el señor calvo, gordito porque parece que no se fía mucho. De hecho, no nos deja subir, solo meter carta al 2ºA. Nos dice que es el único vacío. / Conocemos a la mujer, que se llama Maria del Carmen Valdiviesa. Es de Toledo. Se cayó hace poco por la mascarilla y las gafas. Compra siempre el Hola donde Lourdes. Su marido tiene 80 años y todavía no le han puesto la vacuna. Es muy maja. La vecina es la que es de Zamora. Nos dice que el 4ºA de Marina lo vendieron finalmente.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 36",
    "Name": "Pedro Martínez Montalvo, Cándida Amigo Fernández, Paloma Martínez Amigo, Beatriz Martínez Amigo",
    "Number": "5ºB",
    "Phone": 917111761,
    "Observation": "La mujer es de un pueblo de Zamora. El señor nos abre la puerta. / Nos abre abajo pensando que eramos otra persona.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 38",
    "Name": "(Jesús) Alberto Imedio Luengo, Esther Ros Gil de Bernabé, Ruth Imedio Ros",
    "Number": "1ºA",
    "Phone": 917113369,
    "Observation": "Tienen cerrada la escalera y el ascensor con llave. No se puede entrar. Dejamos publicidad en todos los buzones. / Su nombre es Alberto y nos informa Julia que es el Presidente de la Comunidad. Baja cuando estoy en el portal y tenemos una conversación larga sobre que su vecino es asesor inmobiliario y no necesitan a nadie más, que él ha tratado con \"muchos como yo\" porque ha sido director de banco muchos años. La conversación termina normal, en buen tono, pero es un tontín a las 3.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 38",
    "Name": "David Caldevilla Domínguez, Margarita Velasco Jiménez, (Forum Internacional de Comunicación y Relaciones Públicas)",
    "Number": "1ºB",
    "Phone": "",
    "Observation": "Tienen cerrada la escalera y el ascensor con llave. No se puede entrar. Dejamos publicidad en todos los buzones. / David Caldevilla pertenece a la Real Asociación de Caballeros del Monasterior de Yuste (Cáceres)",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 38",
    "Name": "José Tomás Hernández Oreja, María Rosa Segovia Redondo, Antonio Tomás Hernández Segovia",
    "Number": "2ºA",
    "Phone": 917111246,
    "Observation": "puede que su hijo tenga un piso en villaviciosa 51 antonio tomas hernandez segovia en el 3º derecha, o puede que no sea su hijo. / INVESTIGAR: Mucha carta. Dejamos carta nosotros.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 38",
    "Name": "José Mª de la Torre Rodríguez, Carmen Arias Moran, Carmen de la Torre Arias",
    "Number": "2ºB",
    "Phone": 917113729,
    "Observation": "Tienen cerrada la escalera y el ascensor con llave. No se puede entrar. Dejamos publicidad en todos los buzones.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 38",
    "Name": "Ambrosio Hernández Nuñez, Carmen Nuchez Sánchez, Carlos Hernández Núñez",
    "Number": "3ºA",
    "Phone": 917115003,
    "Observation": "Tienen cerrada la escalera y el ascensor con llave. No se puede entrar. Dejamos publicidad en todos los buzones.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 38",
    "Name": "José García García",
    "Number": "3ºB",
    "Phone": 915182160,
    "Observation": "Tienen cerrada la escalera y el ascensor con llave. No se puede entrar. Dejamos publicidad en todos los buzones.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 38",
    "Name": "Marifé Herranz Rodríguez, Ángel Mencía Cuadros, Ana Mencía Herranz, Blanca Mencía Herranz",
    "Number": "4ºA",
    "Phone": "917115273 / 660.461.782 (Ana)",
    "Observation": "Tienen cerrada la escalera y el ascensor con llave. No se puede entrar. Dejamos publicidad en todos los buzones. / Vienen madre e hija a ver Mingorria 12, 2ºC y les hacemos un asesoramiento financiero. Ella es enfermera de 30 años con un ahorro de 40.000€ y lo único que le faltaba es un poco más de antiguedad en el mismo sitio, ya que había sido funcionaria en Francia. Su techo actualmente son pisos de 180.000€. / Blanca compra con nosotros el 2º Derecha de Cine 21 y lo alquila también a través de nosotros por 800€ en julio de 2022. Me llevo bien con el padre también.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 38",
    "Name": "Soledad Medina, Daniel Hombrados",
    "Number": "4ªB",
    "Phone": "",
    "Observation": "Tienen cerrada la escalera y el ascensor con llave. No se puede entrar. Dejamos publicidad en todos los buzones. / Trabaja com oasesor inmobiliaria pero parece que en sus ratos libres porque lleva siempre muy pocas cosas y siempre en la C/ Cine.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 38",
    "Name": "José Luis Montecinos, Yolanda L. Soliz Z., Mª Soledad Soliz Z.",
    "Number": "5ºA",
    "Phone": "",
    "Observation": "Tienen cerrada la escalera y el ascensor con llave. No se puede entrar. Dejamos publicidad en todos los buzones.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 38",
    "Name": "Juan Antón Bravo, Francisca González Álvarez",
    "Number": "5ºB",
    "Phone": 915188442,
    "Observation": "Tienen cerrada la escalera y el ascensor con llave. No se puede entrar. Dejamos publicidad en todos los buzones.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 38",
    "Name": "Manuel Polonio Rosende, Juliana Romero Martín, Ivan Polonio Romero, José Mª Polonio Romero",
    "Number": "6ºA",
    "Phone": 917114483,
    "Observation": "Tienen cerrada la escalera y el ascensor con llave. No se puede entrar. Dejamos publicidad en todos los buzones. / Nos encontramos a esta señora en el portal. Muy maja. Es hermana de Pilar Romero (mujer de Ernesto - Cine 36, 1ºA) y nos cuenta que el 4ºA de Cine 36 ha fallecido. / Debe de tener una vivienda en C/ Cortadura, de Cádiz",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 38",
    "Name": "José Luis López Fernández, Carmen Gómez de la Torre, Susana López Gómez, José Luis López Gómez",
    "Number": "6ºB",
    "Phone": 917112868,
    "Observation": "Tienen cerrada la escalera y el ascensor con llave. No se puede entrar. Dejamos publicidad en todos los buzones. / Nos coge el teléfono Carmen y estamos un rato hablando. No tiene mucho conocimiento de ninguno vacío pero nos confirma que cree que en el 2ºA sí viven. Es muy maja pero creo que no tiene mucha información. / Es el presidente.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 40",
    "Name": "María Luisa Gutiérrez Merino",
    "Number": 1,
    "Phone": "686.771.422 (Marisa)",
    "Observation": "No hay nadie. / Lo pone en idealista el 06/06/2019 a 1.500€. Tiene 3 habitaciones, está totalmente reformado, 130m2 y garaje incluido. / Lo baja a 1.300€ / Nos abre abajo.  / No hay nadie. / No hay nadie. / Señora que baja y vuelve a subir porque se olvidó la mascarilla.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 40",
    "Name": "José Antonio Noguera Martín, Julia Tapias y Pilar Martín",
    "Number": 2,
    "Phone": 917115640,
    "Observation": "Mujer que no quiere abrirnos el portal porque ni compra ni vende. / No hay nadie. / Señora mayor dentro pero no abre. Parece un matrimonio mayor discutiendo. / Es el nº4 de la cooperativa de la colonia. / No hay nadie. / No hay nadie. / Es el Presidente.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 40",
    "Name": "María García Blanco, Hugo López García, Juan García Doncel",
    "Number": 3,
    "Phone": "",
    "Observation": "Mujer rubia con gafas muy simpática que conoce Alfa. / No hay nadie. / Nos vuelve a abrir ella pero no se cuenta nada. / Misma mujer muy maja. Su ex está buscando en la zona. Le quitaron el de Mamen. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 40",
    "Name": "Enrique Romay Rodrigo (propietario) / José Augusto Heredia Santana",
    "Number": 4,
    "Phone": "",
    "Observation": "No hay nadie. / Chica negra pequeña que está sola en casa. / Dominicana hablando por teléfono. Luego sale de casa. Es mayorcita. / Nos abre abajo sin preguntar. / Lavadora dentro funcionando. No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 40",
    "Name": "José Manuel Jovellar Rodríguez, Mª Luisa Fernández Gonzáolez, Emilio Fernández González, Raúl Jovellar Fernández, Belén Méndez Bravo",
    "Number": 5,
    "Phone": "",
    "Observation": "INFORMADOR: Señor joven muy agradable que nos informa de que el 1ª y el 4º son alquilados. / No hay nadie. / No hay nadie. / No hay nadie. Alarma PROSEGUR.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 40",
    "Name": "Marcelino García de Diego, Montserrat García Jiménez",
    "Number": 6,
    "Phone": 917113773,
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 42",
    "Name": "Julián Suela Gutiérrez, Esperanza Fernández Pérez",
    "Number": "1ºA",
    "Phone": "917112436 / 649.907.233",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 42",
    "Name": "Victoria Castillón, Juana Sandres, Atenea González, Zeyla González",
    "Number": "1ºB",
    "Phone": "",
    "Observation": "ALQUILADO: Abre una chica joven con piercing en la nariz. / Chica jovencita con gafas. Piso reformado. / No hay nadie. / Misma chica. Muy guapa.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 42",
    "Name": "Emiliano de la Torre, Silvia Briñón Blázquez",
    "Number": "2ºA",
    "Phone": "917113774 / 638.311.560",
    "Observation": "Hombre calvo que trabaja en RTVE muy simpático. / No hay nadie. / No hay nadie. / Mismo señor nos dice que ningún cambio.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 42",
    "Name": "José Antonio Cercos Ondarroa, Nelida Hernández Calvo /",
    "Number": "2ºB",
    "Phone": "917113779 / 659.608.637 y 629.045.671 (José Antonio) / 679.116.644 (María José)",
    "Observation": "INFORMADOR: Señor mayor con coleta muy enrollado que nos informa de que el 1ºB está alquilado (el único del nº42) y nos da el contacto de Carlos el Jardinero (637051259) / No hay nadie. / Nos llama María José para echarnos la bronca y decirnos que estamos colaborando con los cacos para el robo de pisos. Dice que su padre estaba muy enfadado porque fue Presidente de la colonia y que hay muchos vecinos que se van de vacaciones y es un peligro. Por lo visto el padre pasa temporadas en Fuengirola. / No hay nadie. Es el socio número 1 y Vicepresidente del Consejo Rector de la colonia. / Nos abre la mujer. Ella es muy poco habladora.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 42",
    "Name": "Gabriel Alonso Arias, Susana Marina Solano",
    "Number": "3ºA",
    "Phone": "917113789 / 681.399.936",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie. / Gente dentro pero no abren. Mirillazo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 42",
    "Name": "José Muñoz Vázquez",
    "Number": "3ºB",
    "Phone": "638483139 / 645.973.317 (José)",
    "Observation": "No hay nadie. / No hay nadie. / Él nos conoce de haber pasado por aquí con su madre, es hermano de Asun, del número 44 e hijo de Alejandra, mujer que fallece en marzo de 2020 y tiene un piso en C/ Adanero, 4, 1ºC. Dice que ha estado más de una vez hablando conmigo en la inmobiliaria y en las fiestas de la Iglesia de Campamento. Hablamos con él porque saca un piso en alquiler en Cine 52, 1ºC que es de la madre de su mujer. En principio quedamos en que durante la tercera semana de septiembre nos dará el piso si no lo ha alquilado él antes pero al día siguiente se lo da a HOMBRADOS... / No están.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 42",
    "Name": "Dolores Benavente García, Daniel González Benavente, Patricia González Benavente",
    "Number": "4ºA",
    "Phone": "915182069 / 673.150.238",
    "Observation": "No hay nadie. / Sin timbre. Nos dice el del 4ºB que ayer estuvo hablando con ellos. / Gente dentro pero no abren. / Ya tiene timbre. Zapatillas de deporte fuera.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 42",
    "Name": "Pablo Ramos Barrio, Mª Guadalupe Ramos Barrio",
    "Number": "4ºB",
    "Phone": "917113583 / 660.661.886",
    "Observation": "Señor mayor amable que no conoce a nadieque venda/alquile. Nos informa de que hay algún alquiler en el edificio. / Nos abre abajo pero luego nos critica con la mujer. / Nos abre abajo. Dentro la mujer mayor nos dice que no sabe nada y no abre. / Están hablando dentro por teléfono.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 42",
    "Name": "F. Hernández Campo, Rosario Martínez Fernández",
    "Number": "5ºA",
    "Phone": "917112279 / 637.201.610",
    "Observation": "Mujer mayor muy simpática que no está interesada ni conoce ningún piso en venta o alquiler en la zona. / La criada rumana pregunta a la señora si nos abre. No abren, tampoco abajo. / No hay nadie. / No hay nadie,",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 42",
    "Name": "José Moral Pérez, Mª Teresa Rubia Arija, Jorge Moral Rubia, Enrique Moral Rubia",
    "Number": "5ºB",
    "Phone": 690081302,
    "Observation": "No hay nadie. / Señor mayor delgado con piso reformado que dice que no hay nada vacío. Tampoco tiene demasiadas ganas de atendernos. / No hay nadie. / Hombre mayor con gafas que le falta tiempo para cerrarnos. / Es eel Presidente.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 42",
    "Name": "Rafael Palomo Menorca, MercedesAsiain Fernández",
    "Number": "6ºA",
    "Phone": 917110534,
    "Observation": "Señores mayores con un poco de miedo solo nos enteabren la puerta. / Me abre chica latina, creo que es la cuidadora de los señores. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 42",
    "Name": "Ana M. Gómez López, José Cristóbal López Pérez, Ignacio López Gómez, Beatriz López Gómez",
    "Number": "6ºB",
    "Phone": "917113835 / 657.741.404",
    "Observation": "Hombre de mediana edad. Se queda a la mirilla un rato y nos dice que el edificio está ocupado entero. / No hay nadie. / Entra chica latina medio asfixiada porque ha subido por las escaleras. / Me abre abajo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 44",
    "Name": "Sofía Sánchez Moreiro, Milagrosa Núñez Sachetich, Andrea Nineto",
    "Number": "1ºA",
    "Phone": "915189937 / 625.291.179 (Andrea)",
    "Observation": "No puede abrir. / No nos abre nadie. / Este es el piso de Andrea, el italiano que compró el local del 48 y que tiene el del 36. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 44",
    "Name": "Ricardo Buendía García, Paula Recalde Esteban, Hermanos Buendía Recalde (Nuria Buendia Recalde)",
    "Number": "1ºB",
    "Phone": "938.151.655 / 917.114.086",
    "Observation": "No nos abre nadie. / Nadie abre la segunda puerta. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 44",
    "Name": "María Magdalena Sánchez Sánchez, Fernando Ricardo Hernández Sánchez, Margarita Hernández Sánchez, María Margarita Hernández Sánchez",
    "Number": "2ºA",
    "Phone": "913.593.282 (Margarita) / 639705419 (Margarita)",
    "Observation": "Parece vacío. / No coge el teléfono. / El teléfono no existe. / No nos abre nadie. PEDRI NOTA SIMPLE. Está muy cerrado y las persianas cascadas. / Según nota simple le corresponde la titularidad a estas personas. / Logramos el teléfono de Magdalena y su dirección en Calle Costa Rica, nº 7 (el mismo sitio donde vive Fernando Ricardo). Nos coge el teléfono el 12/03/2020 y es MUY MAJA. Nos pide todos nuestros datos y una vez se los damos empieza a soltar información: tienen algún que otro problema familiar por el cual no pueden ponerse con este tema ahora pero quieren vender antes de que acabe el año. El piso estuvo alquilado a una familia por mucho tiempo y se mantiene en buen estado pero se nota el paso de tiempo y no quieren que se estropee más. Pagan una comunidad muy alta y solo conocen a la vecina del 2ºB. Tienen alarma puesta y ella viene de vez en cuando porque tiene MUCHO MIEDO a los OCUPAS. / Llamamos el 18/06 pero Margarita no está. La madre está sorda y se llama Magdalena y me lo coge el hijo, que se llama Fernando. / Hablamos 1 hora y 5 minutos con ella por teléfono. Tiene mucho saque. No quiere vender ahora en 2020 por lo que ha ocurrido con el COVID pero evidentemente se quieren liberar de este piso. En 2018 llegó a venderlo por 245.000€ y quiere algo similar. Sabe que el precio por metro cuadrado en esta zona está en 2.000€ porque se lo han dicho y tiene consciencia de que ella lo está poniendo a 2.500€ pero es en lo que más se le puede insistir. El piso lo compró su padre porque era de RTVE pero falleció hace 40 años y lo han heredado su madre (91 años y ya un poco cascada), ella y su hermano. Seguramente quedemos el miércoles de la primera semana de agosto de 2020 para hacer una valoración y conocernos aunque no se vaya a poner ahora mismo a la venta. SIGUE CON MUCHO MIEDO DE OCUPAS Y CON GASTOS ALTOS POR EL PISO. / 28/10/2020: Han decidido NO VENDER ni hacer nada este año familiarmente y ni nos avisa. Hemos tenido que llamarla tropecientas veces al teléfono de casa. Nos da las gracias y nos pide perdón pero que este año NADA. / SIN TIMBRE. No se puede meter carta por debajo. / Hablo con ella un buen rato el 05(05/2021. Me llama preocupada porque no tenía guardado mi teléfono en el móvil. Me dice de quedar esta semana pero lo deja pasar mucho por pereza. De momento no van a vender. La madre está bastante jorobada, no sale de casa y tiene muchos problemas de audición. / Hablamos con ella de nuevo el 22/09/2021 y está muy agradecida con nuestro trabajo y de que estemos pendiente. La madre de momento no quiere vender y nos tiene 1 hora y 15 minutos al teléfono hablandonos del piso de Costa Rica, de los gastos, de regalices rojos... ¡VAYA TELA! Le da pereza ir a limpiarlo y adecentarlo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 44",
    "Name": "Arturo Medina García, Mercedes Castaño Cordero, Arturo Medina Castaño, Soledad Medina Castaño",
    "Number": "2ºB",
    "Phone": 917113154,
    "Observation": "Nos cuelga el telefonillo. / No nos abre nadie. / Nadie abre la segunda puerta. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 44",
    "Name": "Andrés Enríquez Pérez, Lucila Puga González, Ana Enríquez Puga, Andrés Enríquez Puga / Eduardo Quichiz Gutiérrez, Silvia Soto Mayor (inquilinos)",
    "Number": "3ºA",
    "Phone": 917112120,
    "Observation": "No nos abre nadie. / Nadie abre la segunda puerta. / Lleno de zapatos fuera. ALQUILADO según el vecino del 3ºB. / Están de alquiler Eduardo y Silvia, unos latinos que están pagando 1.100€ y que vienen a ver Sanchidrian, 48, 4ºC.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 44",
    "Name": "Antonio de la Fuente Rubio, Ángela de Prados Martín, Gema de la Fuente Prados, Esther de la Fuente de Prados",
    "Number": "3ºB",
    "Phone": "917.114.279 / 619.200.572",
    "Observation": "No nos abre nadie. / Nadie abre la segunda puerta. / Chico de unos 30 años que me dice que el 3ºA es alquilado.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 44",
    "Name": "Vicente Alonso Álvarez, Mª Isabel Martín Hernández, José Martín Uceda, Beatriz Alonso Martín",
    "Number": "4ºA",
    "Phone": 917118603,
    "Observation": "Parece vacío /  No nos abre nadie. También MUY CERRADO. INVESTIGAR. / Una señora nos coge el teléfono así que no está vacío. / Nadie abre la segunda puerta. / Señora mayor que desde dentro de la puerta nos dice que no sabe de nadie. / Tienen un piso en C/ Menorca, 35, Escalera 2, 11 en Gandía y otro en C/ Honda, 18 (Toledo). Tienen 221.000€ ahorrados. Parece que la hija es Beatriz Alonso Martín y que vive en Urbanización El Bosque.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 44",
    "Name": "Álvaro Arias Juana, Asun Muñoz Vázquez, Marta Arias Muñoz",
    "Number": "4ºB",
    "Phone": "917116587 / 680.247.836",
    "Observation": "Parece vacío / No coge el teléfono. / Le sienta mal que le llamemos, vive ahí. / No nos abre nadie. / Su madre falleció en febrero y vivía en Adanero 4 1ºB. / Nadie abre la segunda puerta. Cogemos una carta en la que parece que el marido tiene un piso en Oropesa del Mar (Castellón). / Nos abre ella hablando por teléfono, me reconoce y le alegra vernos. Le alquilamos el piso de la madre por 700€.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 44",
    "Name": "Luis Antonio Martín Gutiérrez, Mª Teresa Sola Rodríguez",
    "Number": "5ºA",
    "Phone": "915.182.199 / 659.439.604 (Mª Teresa)",
    "Observation": "No nos abre nadie. / Bastante carta. / Nadie abre la segunda puerta. Forma parte del Consejo Rector de la agrupación de comunidades de Santa Clara. / Buzón lleno. Nos dice Manolo que está muy enfermos pero que viven ahí. / Tiene otro piso o al menos familiares en el 34, Izquierda, 3ºA. / Tienen 204.000€ de ahorros.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 44",
    "Name": "Isidro Tirado Serrano, Mª Luisa Tirado Salto",
    "Number": "5ºB",
    "Phone": 917110237,
    "Observation": "Parece vacío. / No coge el teléfono. / Nos confirma por teléfono que su piso no está vacío. Nos dice que todos los demás están ocupados aunque duda sobre el 2ºA. / No nos abre nadie. / Nadie abre la segunda puerta. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 44",
    "Name": "Carlos Álvarez Paz, Mª Victoria García Rodríguez, Laura Álvarez García",
    "Number": "6ºA",
    "Phone": "917118810 / 687.662.268",
    "Observation": "No nos abre nadie. / Nadie abre la segunda puerta. / Señor mayor delgado con pelo canoso.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 44",
    "Name": "Manuel Fernández Estévez, Rosario Ramírez Sosa, Paloma Fernández Ramírez, J. Manuel Fernández Ramírez",
    "Number": "6ºB",
    "Phone": 917113841,
    "Observation": "No nos abre nadie. / Nadie abre la segunda puerta. / Son los abuelos de Laura, compradora de Sanchidrian, 46, 1ºA. Está ahí el señor conmigo durante la visita y fue director de fotografía de RTVE y siempre le encantó su profesión. Lleva toda la vida en la C/ Cine y puede ser un gran informador. / Nos abre las dos puertas. Nos dice que los del 5ºA están muy enfermos.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 46",
    "Name": "",
    "Number": "",
    "Phone": "",
    "Observation": "",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 46",
    "Name": "Antonio García Serra, Visitación Rodríguez Fernández, Elisa García Rodríguez, Alfredo García Rodríguez, Flora Fernández González",
    "Number": "1ºA",
    "Phone": 917111771,
    "Observation": "Se oye una tele pero no abre nadie. / No hay nadie. / Señor con gafas que dice que vacíos no hay ninguno.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 46",
    "Name": "Ángel Rodríguez, Catalina Rodríguez Garrido, Miguel A. Rodríguez, Beatriz Rodríguez, Elisa Rodríguez Garrido",
    "Number": "1ºB",
    "Phone": 917113698,
    "Observation": "No hay nadie. / Se oye la radio pero nadie abre. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 46",
    "Name": "Antonio José Ribera Minguez, Sonsoles Hernández Sánchez, Antonio Rivera Hernández, Paula Rivera Hernández",
    "Number": "2ºA",
    "Phone": 917113699,
    "Observation": "Una de las puertas no tiene timbre. No hay nadie. / no hay nadie. / Señor majete con piso reformado que nos dice que aquí no hay vacíos.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 46",
    "Name": "Pablo Fernández Bermejo, Sara Fernández Bermejo, Víctor Fernández Molano, Manuela Bermejo Rico, Mariano Sanz García",
    "Number": "2ºB",
    "Phone": 917112973,
    "Observation": "Una de las puertas no tiene timbre. No hay nadie. / no hay nadie. / No hay nadie. / Manuela es la Presidenta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 46",
    "Name": "Matilde Hernández Camacho, Miguel Martín, Sara Ortiz Sánchez-Girón",
    "Number": "3ºA",
    "Phone": 915180003,
    "Observation": "No hay nadie. / Señora joven con gafas y pelo blanco en media melena con piso reformado que nos dice qu een este bloque no hay nadie vacío, ya que los del 4ºA vienen bastante. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 46",
    "Name": "Carmen González Cornejo, Jesús de la Ossa Guijarro, Amaya de la Ossa González, Lucía de la Ossa González, Gonzalo de la Ossa González",
    "Number": "3ºB",
    "Phone": 915180151,
    "Observation": "Señora hablando por teléfono que cierra la puerta. / Justo entran por la puerta y cierran con llave. En el 50 vive su hermana Milagros. / Señor muy reticente a abrirnos pero al final abre. No sabe nada.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 46",
    "Name": "Jesús Rodríguez Morejón, Yuli Alonso Moreno (Juliana Alonso Moreno), Marco Pérez Rodríguez",
    "Number": "4ºA",
    "Phone": 915185164,
    "Observation": "INVESTIGAR. La vecina del 5ºA nos dice que no viven ahí y que solo vienen de vez en cuadno. JESUS EPIFANIO RODRIGUEZ MOREJON 11886915D PEDRAJAS DE SAN ESTEBAN VALLADOLID 24/12/1939. / Igual. / Igual y persianas muy cerradas. / Él es de Valladolid y la señora de CORRALES DEL VINO ZAMORAAAAAA. Viven en Calle Castillo de Bellver 12, en un chalet de Valdemorillo. Encontramos el teléfono del vecino del nº6 Miguel Ángel: 918.974.181 que es de Salamanca y la vecina del nº9 María Isabel: 918.974.698. / Damos con una vecina que también es de su edad pero no los conoce (918.974.908 - Benicio) / María Isabel ES UN POCO MÁS ARISCA. Nos coge el teléfono y se lo dará a ellos y que si quieren me llamen... pero muy de ayudar no se la ve. / Nos acercamos a su casa cerca de El Escorial y no nos abren la puerta. Justo al rato nos llama la hija asustada para saber quiénes somos. No les ha sentado muy allá pero parece que se reconduce la situación. Me dicen que no quieren vender ni hacer absolutamente nada con el piso.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 46",
    "Name": "Tomás Cabezas Rozas, Rosina Muñoz, Manuel Fernández Blanco, Myriam Cabezas Muñoz",
    "Number": "4ºB",
    "Phone": 917118162,
    "Observation": "Señora que nos abre abajo con la llave. Muy mayor. / Nos dice que en el 46 no hay nada vacío a excepción del 4ºA pero que no lo venden porque vienen de vez en cuando. / No hay nadie. / Tiene dos hijas: una medico y otra veterinaria. Nos dice Dolores que son de toda la vida de aquí.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 46",
    "Name": "José Antonio Tartajo Garrido, Mª Dolores Martínez Marín, Fouzia Barjat",
    "Number": "5ºA",
    "Phone": "917.118.931 / 717.714.509",
    "Observation": "Nos abre una mujer que parece extranjera por los ragos y nos dice que el del 5ºB es su hijo y nos da información sobre el 4ºA. Tiene el teléfono de ellos pero no nos lo da. / Esta vez abre un señor con una camiseta de South park moreno que dice que no tiene ni idea y confirma que su hijo vive enfrente. / Nos abre abajo pero un poco a regañadientes así que no molestamos arriba.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 46",
    "Name": "Antonio Plaza García",
    "Number": "5ºB",
    "Phone": "",
    "Observation": "Voz masculina hablando por teléfono. / Está pasando el aspirador.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 48",
    "Name": "Antonio Agudo Larrinaga, Mª del Carmen López de Santos, Mª del Pilar Agudo López",
    "Number": "1ºA",
    "Phone": 600225886,
    "Observation": "No hay nadie. / La hija (María) lo pone en idealista en octubre una sola semana en idealista por 275.000€. / Lo quita y la llamamos el 17/12 para preguntar qué pasó con la vivienda y si la lograron vender. Ella se dedicó al mundo inmobiliario y vive en Alpedrete, su hermano en Majadahonda y es quien tiene el poder de su madre. Quitaron el piso porque tenían que hacer papeles por el juzgado para lograr la incapacitación de la madre. La madre no quiere irse a residencia y le gustaría quedarse aquí alquilada en la zona. un pisazo de 140m2 y cinco habitaciones. Estar atentos y llamar en tres meses por si se ha solucionado todo. María odia a Tecnocasa porque son muy agresivos y unos chavales que no saben nada ni tienen educación. / Se lo valoramos en 275.000€ y le decimos que empezaríamos en 289.900 cobrando un 2,5%. El hermano quiere vender y conoce a los de ALDEA, que le han dicho que se podría sacar más de 300.000€. Van a meter a la residencia en octubre y entonces lo empezarán a mover. / Se lo da a un amigo en 300.000€ pero va para largo. / LO VENDEN EN 250.000. / Sigue sin estar ocupado. Muy cerrado. / No se vende y finalmente lo cogemos nosotros en noviembre de 2020 en 259.000€. Ellos lo vendieron en 245.000€ y es lo que quieren sacar. / Lo vendemos en 245.000€ a Guillermo y Mari Luz en febrero de 2021.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 48",
    "Name": "Alexandru Banyai Gherman, Diana Banyai Gherman, Alexandra Banyai Gherman, Robert Banyai Gherman",
    "Number": "1ºB",
    "Phone": "",
    "Observation": "Mujer con niños que acaba de comprar el piso. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 48",
    "Name": "Juan Jesús Morán Martín, Celia Villadongos Pérez (CONSTRUCCIONES M.V S.A)",
    "Number": "2ºA",
    "Phone": "915.180.475 / 615.883.662",
    "Observation": "No hay nadie. / bastante carta. MUY CERRADO. Metemos carta. / Mujer que ni nos abre porque no necesita nada.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 48",
    "Name": "Antonio Rincón Enríquez, Raquel Garrido Martínez, Marta Rincón Garrido",
    "Number": "2ºB",
    "Phone": 915186739,
    "Observation": "INFORMADOR: Hombre calvo que nos informa de que se han vedido 2 pisos en el edificio y ahora ha quedado todo completo. / Es la Vicepresidenta. No hay nadie. / Nos dice Antonio que el 2ºA están viviendo allí y que cree que el 5ºA también aunque estén un poco recluidos. Pero el 2ºA me lo confirma casi al cien por cien. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 48",
    "Name": "Miguel Ángel Martín Rey, Elena Vicente Chichón, Miguel Ángel Martín Vicente",
    "Number": "3ºA",
    "Phone": "917118475 / 659.775.174",
    "Observation": "No hay nadie. / Presidente, no hay nadie. / No hay nadie. Es el PRESIDENTE del CONSEJO RECTOR DE LA COLONIA y socio 112.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 48",
    "Name": "Francisco José Ruíz Boada, Matilde Fraile Sanz, Alejandro Ruiz Fraile",
    "Number": "3ºB",
    "Phone": "915181561 / 608.355.318 /",
    "Observation": "No hay nadie. / No hay nadie. / Mucha carta. No hay nadie pero parece que las ventanas están abiertas . En el acta de comunidad los vecinos se quejan de que el 3ºB y el 5ºB hacen mucho ruido. / Lo vende Lola de Alfa Arzal al hijo de Vicente por 275.000€.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 48",
    "Name": "",
    "Number": "4ºA",
    "Phone": "",
    "Observation": "Abre chica joven un poco liada. / no hay nadie. / ALQUILADO: Pareja de unos 45 años que nos cuentan que están alquilados. Ella habla más que él y nos dice que hace mucho tiempo que no ve a los del 5ºA.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 48",
    "Name": "",
    "Number": "4ºB",
    "Phone": "",
    "Observation": "Alguien dentro pero no abre. / Matrimonio joven con una niña pequeña que no le agrada mucho nuestra presencia en el portal. Ella es morena y el calvito con perilla larga.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 48",
    "Name": "Félix Jiménez Mejía, Lucía Martínez de Jiménez, Lourdes Jiménez Martínez y Adolfo Jiménez Martínez, Lucía Martínez Suárez (carta a su nombre)",
    "Number": "5ºA",
    "Phone": "",
    "Observation": "Parece vacío. / INVESTIGAR. MUY CERRADO POR FUERA. / Bastante carta y bastante cerrado.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 48",
    "Name": "Zihao Yan, Xiaoyu Lei, Zhiqi Sun, Zhengyao Wang / Antonio Rubio Rubio, Estrella Castro Muñoz (dueños)",
    "Number": "5ºB",
    "Phone": "619.251.902 / arubio@supeim.com\n918.197.126 Feng Zheng",
    "Observation": "Chinos (Piso alquilado por nosotros). Siguen aquí. Se lo alquilamos en 1.100€ en septiembre del 2015. El piso tiene 5 dormitorios y 2 baños (148m2) / El chino no quería abrirnos porque no tenía nada que ver con nosotros. Finalmente nos abre. / No hay nadie pero ventanas abiertas de par en par. / El teléfono de los inquilinos es 918.709.293 y 683.362.697 - 689.581.316 /Xiaoyu Lei). En el acta de comunidad los vecinos se quejan de que el 3ºB y el 5ºB hacen mucho ruido. / Llamamos a Antonio el propietario y no se acordaba mucho de nosotros pero bueno... sí sabe que le alquilamos nosotros el piso. No conoce al vecino del 5ºA y no nos puede ayudar. Es majete. Antonio y su mujer tienen varias propiedades en el barrio (entre otras cosas el local del COVIRÁN) y ellos viven en C/ Fuerte de Navidad, 28. Su empresa, SUPEIM, se dedica al suministro del Ministerio de Defensa.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50",
    "Name": "",
    "Number": "",
    "Phone": "",
    "Observation": "LOCAL 1, 2, 5 Y 6 pertenecen a Francisco García Romero",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50",
    "Name": "",
    "Number": "",
    "Phone": "",
    "Observation": "LOCAL 3  pertenece a José A. Cercós Ondárroa",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Carmen Rosa García Alcaraz, Inmaculada García-Valdés García",
    "Number": "1ºA",
    "Phone": "917114614 / 680606278 (Pedro) / 680 44 15 05 (Pedro hijo) / 918.580.300 (Alfonso Galapagar)",
    "Observation": "Nos informa la vecina del 1ºD que la señora ha fallecido hace poco. / Parece que la mujer falleció el 14/05/2018 y estuvo en el Tanatorio M-30, y que su marido Francisco Juan Álvarez Blanco falleció en agosto de 2015. Sus hijos Francisco y Carmina Álvarez Díaz, y político Montserrat Álvarez Rodríguez y Pedro Gómez-Cambronero Seoane. ENcuentro que Pedro Gomez Cabronero Seoane vive en la C/ Ibiza, 42, 6ºA / Lo mismo. / Nos informa Montse (la vecina del 4ºA a la que le alquilamos el piso) de que la señora falleció y ha heredado la sobrina. / Metemos carta. Nos dice la vecina del 1ºB que de vez en cuando vienen a revisar el piso. / RIcardo nos dice que la señora falleció y que la unica que sabia algo de la sobrina era Loli (1ºD). / Encontramos el teléfono de Pedro (680606278). Es del año 1939, me parece raro pero hay que intentar ver si tiene algo en común. / Hablamos con Pedro el 07/06/2021 y nos dice que tuvo algo que ver con esa señora porque estuvo casada con su suegro. Dice que el hermano de ella tenía una famarica en parque de las Avenidas, C/ Basilea y se llamaba José García Alcaraz. / Nos llama el hijo de Pedro y nos ayuda bastante. Carmen Rosa era la mujer en segundas nupcias de su abuelo pero con la herencia tuvieron lio y no supieron nada más de ella en 15 años. Gracias a su información conseguimos saber que el hermano es José Antonio García Alcaraz (son originiarios de Marruecos) y vivía en Av. Baviera, nº 4, Bajo D. Encontramos el teléfono 913569294 pero no funciona. Llamando a los vecinos me dicen que ese señor falleció y que no tenían relación con los hijos (Paloma y Jorge García) pero que preguntemos a Julio, el conserje de la finca. El linkedin de Jorge García es https://www.linkedin.com/in/jorge-garcia-cloud-communications/ Llamamos al 676995441 y este Jorge García Díaz dice que no es él. Es raro porque él vive a 5 minutos de Avenida de Baviera. / Llamamos al 915782536 en C/ Naciones y me dice que no tiene nada que ver. / Llamamos al 914271318 y este Jorge tampoco tiene nada que ver. / De repente aparece esta tal Inmaculada y vemos que vive en C/ Pronavata, 3, Bajo J de Galapagar. Encontramos un teléfono de un tal Alfonso García-Valdés en la propia Pronavata 3.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Irma Vaquero Solanas, Olga Solanas Fernández",
    "Number": "1ºB",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / Chica muy maja morena que dice que está alquilada pero que el piso es de su tía. Dice que los del 1ºA vienen de vez en cuando a revisar el piso.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Alberto Solanas Hernández, Laura Solanas Hernández",
    "Number": "1ºC",
    "Phone": "609 981 320 (Alberto)",
    "Observation": "No hay nadie. / Perro y nada más. / Chico con gafas medio desnudo que dice que son propietarios. / Lo pone en alquiler el 02/10/2021 en 1.100€. Tiene varios pisos en Madrid y en Toledo. Se gastó en la reforma de este psio 60.000€. Quiso ver con nosotros el piso de Cine, 48 y justo se vendió y se quedó sin verlo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Manuel L. Fuster Alberca, Dolores Ivars Orts",
    "Number": "1ºD",
    "Phone": 917110664,
    "Observation": "Señora muy maja que nos dice que la mujer del 1ºA ha fallecido hace poco y cree que salvo el 2ºC no hay ninguno más vacío. / No hay nadie. / Muy maja, la llamamos por teléfono el 01/08/2020 y nos dice que no recuerda cómo se llaman las sobrinas de la del 1ºA pero que van y vienen. No se acuerda exactamente de mi cara pero dándole señas sabe dónde estamos. Le digo que la próxima vez que vaya por su casa le recuerdo quien soy. Es muy amiga de Montse (a la que alquilamos el piso del 4ºA). / No está.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "José Demetrio Espinosa Pérez, Isabel Prieto de Rozas, Jorge A. Espinosa Pérez",
    "Number": "2ºA",
    "Phone": 915185450,
    "Observation": "No hay nadie. / Hombre calvo bastante borde que no coge ni el folleto. / Gente dentro, ni nos molestamos en llamar.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Mª Jesús Gil Francés, David Fernández Gil, Alfonso Fernández Gil",
    "Number": "2ºB",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / Se oye la tele en extranjero. No shabla una extranjera y dice que está limpiando.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Rosario Martínez Baos / María Rosario Baos Carrera / Esperanza Baos Carrera",
    "Number": "2ºC",
    "Phone": "917112908 (Aranzazu) / 652.350.603",
    "Observation": "Buzón repleto, sin timbre, sin felpudo. VACÍO. / Tiene timbre pero buzón lleno. El vecino del 3ºA nos dice que viene de vez en cuando. Pedimos nota simple y está a nombre de María Rosario Baos Carrera. Vive en Calle Cine 43, 1 Bajo J B y su teléfono es 915180914. / Tiene timbre. Metemos carta. Encontramos suministros de agua que están dados de alta a nombre de Esperanza Baos Carrera. / Encontramos el teléfono de Aranzazu, que vive en la Cuesta de San Vicente, al igual que Esperanza, y me confirma que tiene algo que ver con ella y me pide mi teléfono para preguntarle y que nos llame ella en caso de interesarle. Es maja. / Llamamos el 20/10/2020 y me dice que todavía no ha podido hablar con su tía. En cuanto hable, nos llama me dice. / Nos llama el lunes 26/10/2020 a primera hora y nos dice que la familia ha decidido vender, que en unos 15 días nos ponemos en contacto porque quieren darle una limpiadita. El piso está para reformar y de primeras han pensado 230.000€. / Después de marearnos durante meses, me dice el 06/09/2021 que lo han vendido ellas por su parte. Da la casualidad de que a quien se lo habían vendido era a Mónica Botas (hija de Vicky la del Bar Botas)  y que le han hecho la 3.14 y dice que se han echado atrás. Yo creo que se lo han vendido a otra persona porque a Mónica se lo ofrecieron por 190.000€ y lo habían acordado en 200.000€. Por lo visto el piso está reventado. La familia Baos era la propietaria del terreno donde se construyó Cine 43 y tienen 2 pisos en propiedad (en uno vive María Rosari Baos como teníamos nosotros de información).",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Mª Milagros de la Ossa Guijarro",
    "Number": "2ºD",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. En el 46 viven sus hermanos. / No hay nadie",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Marceliano Agudo Pacheco, Maruja Velasco de Agudo / Francisco Jesús Agudo Velasco",
    "Number": "3ºA",
    "Phone": "917.115.856 / 619.870,264 / 636.236.636 (Pilar)",
    "Observation": "Señora de la limpieza que no nos puede abrir. / Señor mayor muy majo que dice que el 1ºA es el único vacío. / Chicos de la limpieza que nos dicen que no está la señora. / El día 17/12/2021 lo sacan a la venta por particular con un cartel por 240.000 - 250.000€. Han metido a la madre en la residencia y quieren que todo el dinero sea para ayudarla. Son varios hermanos, hablamos con Pilar y es la mar de simpática. Le ofrecemos la promoción de navidad y evidentemente le gusta. / Lo venden a una pareja por 250.000€.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Juan José Martín Chamorro, Gema M. Gómez Sevillano / Almudena Martín Gómez, José Javier Martín Gómez",
    "Number": "3ºB",
    "Phone": "915.183.133 / 646.842.794",
    "Observation": "Mujer joven con piso reformado que nos dice que el 2ºC lleva mucho timepo cerrado pero que cree que no tienen intenciones de vender ni nada. / INFORMADOR: Es Juanjo y su hija Almudena, el de la parroquia. / Nos abre la madre y nos dice que es verdad que se han mudado los del 4ºB.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Edurne de Mues Ortega, Raúl Gakkegi Tirresm Eneko Gallego de Mues",
    "Number": "3ºC",
    "Phone": "912.819.432 / 676.383.185",
    "Observation": "Mujer que dice que no nos puede abrir. / ALQUILADO: Nos dice un chico que no es el propietario y que está alquilado. / No hay nadie. / Nos llama por el piso de Mingorria 12 pero sobre todo le interesaría comprar en la C/ Cine. Es muy simpática.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "María Aranzazu Carballes Bretón, Ignacio Carballes Bretón, María Antonio Bretón Romeo, Sulma Borja Saucedo, Manuel Carballes Fuentes",
    "Number": "3ºD",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Sotero López, Visitación Valencia, Monserrat López Valencia, Mª Pilar López Valencia\nMaría Cristina López Valencia",
    "Number": "4ºA",
    "Phone": "917112634 / 606212081 (Montse)",
    "Observation": "No hay nadie. / No hay nadie. / Nos lo dan en alquiler a través de Ricardo. Montse es quien lleva el peso de la familia, es abogada y su móvil es  606212081 y su correo electrónico mlvalencia64@gmail.com. Han incapacitado a la madre y ella tiene los poderes. / Hablamos con ella el 01/08/2020 y nos da la información de que el 1ºA lo ha heredado la sobrina, según le ha comentado la vecina del 1ºD. / Está la mujer de Mario y me dice que el 4ºD se han mudado.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Leonardo Muñoz Rey, Carmen Muñoz Sánchez",
    "Number": "4ºB",
    "Phone": 917117339,
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Eva Rodríguez",
    "Number": "4ºC",
    "Phone": "",
    "Observation": "VACÍO: Lo están reformando y el obrero nos dice que cree que es para ellos mismos. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Mª Dolores Martínez Marín, Ignacio Martínez Moreno, José Ignacio Tartajo Martínez, Blanca Rodríguez Gayo",
    "Number": "4ºD",
    "Phone": 917111668,
    "Observation": "No hay nadie. / No hay nadie. / SE HAN IDO. VACÍO. Por Inglobaly investigamos y los padres viven en C/ Cine, 46, 5ºA. Me dice que el piso está totalmente reformado porque era de sus padres. José Ignacio Martínez tiene también un piso en Claudio Sánchez Albornoz, 40. Yo creo que van a tirar más hacia el alquiler pero ojalá que no. La señora se queda con todas las señas de donde estamos porque los hijos vinieron al colegio de aquí y compraban en la Papelería. / Llamamos el 20/10/2020 y nos dice el marido que todavía no han podido hablar con el hijo porque solo han podido verlo un día y ha sido deprisa y corriendo. / Les llamamos el 28/10/2020 y nos dicen que han decidido alquilar. Quedamos el viernes a las 16:15h. para hacer valoración. / Lo alquilamos en 900€ en noviembre de 2020 y quedan tan contentos con la gestión.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Mª Antonia Antón Bañez, Alejandro Merino Fernández, Victoria de Juan H.",
    "Number": "5ºA",
    "Phone": 915185474,
    "Observation": "Mujer con gafas que nos dice que el 5ºC se vendió hace poco. / Muy simpática nos dice que la del 6ºA estará en el pueblo pero que tiene familiares en común con ella y no le ha pasado nada. / Se deja las llaves fuera. Al final nos abre esta misma mujer y nos agradece el aviso porque su marido se ha dejado las llaves fuera. / Es el Presidente. / Desde fuera parece muy cerrado en marzo de 2022. Me dice la vecina del 5ºD que siguen ahí, pero hay que estar atentos.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Mª Gregoria Navarro Velázquez, Teresa Martínez Navarro, Piedad Navarro Velázquez",
    "Number": "5ºB",
    "Phone": 917111633,
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Mª Rosario Higueruela Cuadrado, María Cañada Higueruela, Ángel Cañada Díaz",
    "Number": "5ºC",
    "Phone": "699.516.993 (Ángel)",
    "Observation": "No hay nadie. / Señor hablando por teléfono que nos abre y nos cierra sin siquiera hablar. / Gente dentro pero no abren. / Vienen en noviembre de 2020 a ver el piso de Cine 48 1ºA. Él está muy interesado y la mujer es la que le frena. Él quería hacer oferta casi al momento y quedamos en que ya nos dirán algo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Juan Manuel Pérez Tomé, M.C. Martín Moreno, Carlos Pérez Martín, Carlos Pérez Tomé",
    "Number": "5ºD",
    "Phone": 917113465,
    "Observation": "Señor mayor gordito con gafas y pelo blanco que se parece a Javier Barea, Nos cuenta que el 6ºB se vendió hace no mucho. / No hay nadie. / Mirillazo. / Nos lo coge la mujer y nos dice que los del 5ºA están ahí.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Gregorio Marcos Ibáñez, Asunción García García",
    "Number": "6ºA",
    "Phone": 917113488,
    "Observation": "INFORMADORA: Señora mayor que nos invita a pasar a casa y nos cuenta toda su historia. Ella es de Rascafría, le gustaría vender el pìso pero sus hijos no quieren. / Sin timbre. ¡qué raro! / Ya tiene timbre. Está hablando con la vecina del 6ºD (que es bastante impertinente) y nos cruzamos con ellas en el descansillo. Al principio no se acuerda de mí pero finalmente sí recuerda que estuvo conmigo en su balcón hablando. En verano se marcha y por eso se queda sin timbre el piso.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Rocío Martínez González, Paloma Martínez González",
    "Number": "6ºB",
    "Phone": "",
    "Observation": "Señora mayor que no desea nada y no nos abre la puerta. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Ángel Martínez Martínez, Maribel González de Martínez",
    "Number": "6ºC",
    "Phone": 917113400,
    "Observation": "Mirillazo. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA IZQUIERDA",
    "Name": "Domingo Berrón Sto. Tomás, Amalia Montero Blasco",
    "Number": "6ºD",
    "Phone": "",
    "Observation": "Mujer mayor con pelo blanco que no le interesa y nos devuelve el folleto. / No hay nadie. / Misma mujer que dice que le han cambiado el timbre. Se llama Amalia, es un poco borde pero como está hablando la vecina del 6ºA , se suelta un poco. No obstante, no le apetece mucho y cuestiona todo lo que digo. Los hijos viven por el extrarradio de Madrid en urbanizaciones con piscina. Tiene todo el piso reformado.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Manuel Tomás Roque Pérez, Mª del Cielo de Felipe Maestre, Irene Roque de Felipe, Sergio Roque de Felipe",
    "Number": "1ºA",
    "Phone": 917119620,
    "Observation": "No hay nadie. / No hay nadie. / Se oye la tele dentro parece.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "María del Valle Fernández Morales / Francisco J. Burgos Martín, Miriam del Rocío Triana Aguayo",
    "Number": "1ºB",
    "Phone": "",
    "Observation": "No hay nadie. / Mirillazo. / Entra parece una chica joven.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Jesús Melguizo López, Nieves Alonso Gordo",
    "Number": "1ºC",
    "Phone": "917.119.067 / 697.214.934",
    "Observation": "Señora mayor con una chica joven que nos dice que el 1ºD está alquilado. Muy maja y muy graciosa. / Señora mayor con rulo. No parece la misma. / La señora dice que no puede abrir.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Antón Bobocea, Mariana Bobocea",
    "Number": "1ºD",
    "Phone": "",
    "Observation": "ALQUILADO: Señora extranjera rubia con niño pequeño. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Pedro Manuel Cainzos León, Francisca Sánchez Sánchez",
    "Number": "2ºA",
    "Phone": 917114427,
    "Observation": "No hay nadie. / No hay nadie. Según acta de vecinos, el 2ºD también le pertenece. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Eva Mª Francisca Rodríguez de Tapia, Jesús Rinaldi Rodríguez",
    "Number": "2ºB",
    "Phone": 640371422,
    "Observation": "No hay nadie. / No hay nadie. / Chavalito joven que confirma que son propietarios.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Bartolomé Torres Errera, Teresa Liñán Pérez, Manuel Torres Liñán, Isabel Torres Liñán, Ana Teresa Torres Liñán",
    "Number": "2ºC",
    "Phone": 917113407,
    "Observation": "No hay nadie. / Señora mayor bajita con gafas que nos cierra la puerta en las narices. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Antonio Fernández García, Julia Romay Rodrigo, Yolanda Fernández Romay, Raquel Fernández Romay / Mercedes Castuera",
    "Number": "2ºD",
    "Phone": 917112476,
    "Observation": "No hay nadie. / Señor calvo medio dormido que no sabe nada. Según acta de vecinos parece que este piso le pertenece al vecino del 2ºA. / Mismo señor calvo que nos dice que es AQLUILADO pero que el piso no es de los del 2ºA/ Nos lo da Ricardo en alquiler en 995 € , la madre tiene alzeimer y tiene 2 hijas , 1 de ellas tiene poder de tutela sobre la madre , el piso esta bastante bien  .",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "José Carlos López Sepúlveda, Teresa Rodríguez Estébanez / J. López Rodríguez, M. J. López Camarasa, M. Camarasa Martínez / José Carlos López Rodríguez, Carlos López Ratón",
    "Number": "3ºA",
    "Phone": 917118898,
    "Observation": "Mujer mayor que casi ni nos habla. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Ana Mª Carreira Camacho, María Camacho Romero, Julio Carreira Camacho, Rosa Pilar Carreira",
    "Number": "3ºB",
    "Phone": 917116947,
    "Observation": "No le interesa,. / No hay nadie. / Mirillazo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "José López Izquierdo, Carmen Fernández Pérez, Virtudes López Fernández / Maria del Carmen López Fernández, Angélica López Fernández, Laura Díaz López",
    "Number": "3ºC",
    "Phone": 917113159,
    "Observation": "Mujer joven saliendo por la puerta. / Señora bajita morena que cree que no hay nada vacío en esta escalera. / Misma señora. Hoy no tiene muchas ganas de hablar.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "José Ignacio Joaquín Joaqúin, Mª Jesús Martínez Regacho, Juan Pablo Joaquín Martínez (A.J.C Gestión Empresarial S.L.)",
    "Number": "3ºD",
    "Phone": 917116684,
    "Observation": "No hay nadie. / No hay nadie. / Sin felpudo. Ropa tendida. No hay nadie. / Luis Miguel busca vivienda en colonia Santa Clara o C/ Hoyo de Pinares. No vive aquí pero sus familiares sí, por eso se quiere venir a vivir para esta zona.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Antonio Espejo Rubio, María Maldonado Villalba, Mª Isabel Espejo Maldonado, Sara Espejo Maldonado / Alba Raposo Espejo, Izar Eaposo Espejo, Luis Espejo Rubio, Carlos Espejo Villalba",
    "Number": "4ºA",
    "Phone": "917116267 / 692.198.120 (Antonio)",
    "Observation": "Se oye la tele pero no abre nadie. / Lo mismo. / Lo mismo. No slo encontramos en el portal y lleva + de 30 años y ha sido presidente muchos de ellos. Lo sabe todo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Ana Isabel García Álvarez, David López Hernández",
    "Number": "4ºB",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Emilio de los Ríos Campo, Araceli de los Ríos Campo, Ana de loss Ríos Campo",
    "Number": "4ºC",
    "Phone": 917113444,
    "Observation": "Sin felpudo. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Guzmán Araujo Puente",
    "Number": "4ºD",
    "Phone": 917112942,
    "Observation": "Sin felpude pero ventana del patio abierta./ Señor mayor que no necesita nada y no abre. / Nos habla el señor desde dentro y no sabe nada.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Teodora Blasco Martín, Mª Ángeles Chamorro Blasco, Ángel Chamorro Blasco, Almudena Chamorro Blasco",
    "Number": "5ºA",
    "Phone": 915184470,
    "Observation": "Un chaval con su madre en casa / No hay nadie. / Abre señora mayor sin dientes que parece un poco estúpida.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Mª José Monje Rodríguez, José Monje Martínez, Lurdivina Rodríguez Gancedo",
    "Number": "5ºB",
    "Phone": 917111210,
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "José María Iglesias Celemín / Martín Iglesias Martin-Santos, Celemín Lozano",
    "Number": "5ºC",
    "Phone": "915184258 / 676771836 (José María)",
    "Observation": "Me abre la casa la limpiadora exrtenjera con una señora que parece bastante mayor dentro. / Al final abre una rumana bajita con gafas que pasa. / Se pasa por la inmobiliaria buscando un piso para la sobrina en Gran Capitán por unos 130.000 y para él una inversión para alquilar de unos 40-50 m2. / Abre José María y nos dice que la sobrina sigue buscando (está en París), se llama Elena y nos llamó por el de Sanchidrián pero ya estaba vendido. Dice que no hay nada vacío en esta escalera. / Viene finalmente el 17/11/2020 a ver el piso de Mingorria 12 con su sobrina y su hermana Jovi.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Pilar García Bermejo, Sonia Fraile Gil, Vicente Fraile Gil / Florencia García Bermejo, Gregorio García Bermejo / Vicente Fraile Martínez, Mª Pilar Gil García",
    "Number": "5ºD",
    "Phone": 917112637,
    "Observation": "Chica que nos dice que está dando de comer a su niña y no abre. / Se oye la tele parece pero nadie abre. / Señora que dice que no necesita nada y no abre.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Alberto Rodríguez Pastor, Agueda Sánchez Romero, Alberto Rodríguez Sánchez, Consuelo Pastor Ransanz",
    "Number": "6ºA",
    "Phone": 917113511,
    "Observation": "Señor bastante mayor que ve un poco mal y no sabe nada. / No hay nadie. / Nos habla la señora desde dentro de la puerta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Eva Salomé Hernández Camacho, Claudia Gutiérrez Hernández, José María Gutiérrez Hernández, Blanca Gutiérrez",
    "Number": "6ºB",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / Señora adulta con pelo blanco y gafas que nos dice que en esta escalera no hay vacíos. Piso reformado.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "Juana Mas Cordero / J. Mas Cordero, S. Blas Mas, I. Blas MasHernández",
    "Number": "6ºC",
    "Phone": 915183851,
    "Observation": "Perrito. / Señora mayor y sorda con perrito muy maja pero no sabe nada. / Perro dentro. Abre una mujer latina con gafas.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 50 - ESCALERA DERECHA: Las letras de las puertas están al revés que en la Izq.",
    "Name": "José Fernando Cuevas Saez, Ortega Baeza",
    "Number": "6ºD",
    "Phone": 917113522,
    "Observation": "Mujer rubia con gafas que nos dice que no hay ninguno vacío en esta escalera. / No le interesa. / Señora que me habla desde dentro de la puerta y nos dice que no sabe nada.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Santiago Najera Espinosa, M. Sonsoles García Herraez, Santiago Najera García, Alberto Najera García",
    "Number": "1ºA",
    "Phone": 917119666,
    "Observation": "No hay nadie. / Parece que tienen un 1ºA vacío en el 34 Escalera Izquierda según nota simple. / No hay nadie. / Llamamos al teléfono en su momento y nos confirman que ese piso del 34 no es suyo. No hay nadie. / Nos coge el teléfono ella y no conoce a los sobrinos de Victoria, dice que ella falleció hace tiempo y que no tiene información. Nos dice además que los del 2ºA no están de alquiler.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Fernando Hómez Muñoz, María de los Ángeles Macias Rubio",
    "Number": "1ºB",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / Hombre hablando por teléfono.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Marisol (Soledad) Solanas Fernández, Irma Vaquero Solanas, Christian Vaquero Solanas",
    "Number": "1ºC",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. /  No hay nadie. / Es la Presidenta de la Comunidad.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Julián González González, Eugenia Cornejo Vallejo",
    "Number": "1ºD",
    "Phone": 917112590,
    "Observation": "Sin felpudo. INVESTIGAR. /  Sigue sin felpudo. Mucha mierda en la puerta. MUCHA. Dejamos carta.  / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Carlos Gómez Herrero, Sonia Sanz Carvajal, Joaquina Herreros Calon, Francisco Gómez Marina",
    "Number": "2ºA",
    "Phone": "",
    "Observation": "No hay nadie. / Parece que lo pone en alquiler HOMBRADOS en julio de 2019 en 950€.  / Mirillazo. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Antonio Álvarez Muñoz, Magnolia Emilia Almonte, Luz Denia Encarnación, Farah P. Abod Pérez",
    "Number": "2ºB",
    "Phone": "",
    "Observation": "No hay nadie. / no nos abren. / ALQUILADO: Nos abre un chaval joven y dice que están de alquiler.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Raimundo Barbero Vegas, Victoria Gonzalez Ramajo",
    "Number": "2ºC",
    "Phone": "923.460.156 (Ángeles)",
    "Observation": "Sin timbre. Sin felpudo. / No hay nadie. / Lleno cartas a nombre de Victoria Gonzalo/González Ramajo. Nos dicen que han heredado los sobrinos pero no se llevan bien entre ellos. / Sigue lleno de cartas y con facturas vacías de luz y gas… / POR FIN ENCONTRAMOS A LA SOBRINA: María de los Ángeles Gonzalo Grande, que vive en Calle Camilo José Cela, 14, Bajo J (Ciudad Rodrigo - Salamanca). Es del año 1954 y vive con su marido Jesús Felipe Muñoz Hernández. Las hijas se llaman Marta y María Ángeles Muñoz Gonzalo. / Contactamos con ella. Están con la herencia ya en notario (08/06/2022) y cree que la intención es vender el piso pero tienen que conocer a los sobrinos de la otra parte (Raimundo).",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Jesús Delgado Villa, Manuela Losada Fernández",
    "Number": "2ºD",
    "Phone": "",
    "Observation": "No hay nadie. / No nos abre pero nos dice que el 2ºC sigue libre. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Ángel Casado Vera, Isabel Morales Pradas, Ángel Casado Morales, G. Beatriz Casado Morales",
    "Number": "3ºA",
    "Phone": "",
    "Observation": "No hay nadie. / Están de vacaciones según el vecino de al lado. / Entra justo la señora y nos dice que el 2ºC lo han heredado los sobrinos pero que se llevan mal entre ellos. No nos coge el folleto pero bueno… habla con nosotros.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Rodrigo González Villamor, Mª del Carmen Gijón Romo, Ana María González Gijón, Rodrigo González Gijón",
    "Number": "3ºB",
    "Phone": 917114923,
    "Observation": "Señora en la ducha. / Matrimonio mayor muy amable que nos pregunta a cuánto están los pisos. Tienen baños reformados, paredes lisas… Nos dicen que el 2ºC se reformó y se vendió. / Es maja pero no nos abre la puerta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Fernando Moral Montoya, Clara Montoya Herraez",
    "Number": "3ºC",
    "Phone": 917118544,
    "Observation": "Señor con gafas que nos dice que ha fallecido mucha gente en el bloque ultimamente. Nos dice que miremos el 2ºD o el 1ºD. / No hay nadie. / Nos abre el mismo señor y dice que en el 3ºD cada vez ve a unos y ahora no hay nadie. Nos coge el teléfono y nos dice que no quiere lios y nos cuelga el teléfono de manera progresiva durante dos veces. Le preguntamos si se puede hablar con él de una forma civilizada pero parece que no. Mejor no volver a llamar.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Richard Triveño Bonifacio, Mª Lorena Pérez Samperio, Encarnación Sánchez Ruiz",
    "Number": "3ºD",
    "Phone": "665601822 (Richard)",
    "Observation": "Alguien dentro pero no abre. / No hay nadie. / No hay nadie. / Lo están reformando. No hay nadie. Metemos carta. / El tal Richard Triveño vive ahora en Calle Parque Eugenia de Montijo, 62, Bajo 2. Nos confirma el conserje de allí, Juan José, por teléfono que es un local convertido a vivienda y vive allí. / Hablamos con él. Es el propietario y no quiere hacer nada con el piso, simplemente lo está reformando. Es majete.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Florencio Herranz Marco, Josefa Milleiro Crespo, Sergio Herranz Milleiro",
    "Number": "4ºA",
    "Phone": 917113324,
    "Observation": "No hay nadie. / Señor que me dice qu eno me abre. / Ni llamamos. Está chillando el hombre dentro.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "María Porcel Estepa",
    "Number": "4ºB",
    "Phone": "",
    "Observation": "Chica joven muy maja con el piso reformado que nos confirma la información de la vecina del 4ºD. / No hay nadie. / No hay nadie. / Parece que es la hermana de Pilar Estepa, que es la mujer de José el hermano de Asun Muñoz (Cine, 44 y Adanero, 4)",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Antonio Arcones Gallego",
    "Number": "4ºC",
    "Phone": 915180881,
    "Observation": "ALQUILADO. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Mª Isabel Gómez Sánchez, Fernando López Gómez, Óscar López Gómez",
    "Number": "4ºD",
    "Phone": 917113331,
    "Observation": "INFORMADORA: Mujer mayor con gafas que nos informa de que el 4ºB se compró hace poco, que el 4C está alquilado a unos rumanos y que el único vacío es el 2ºC aunque estaban unos familiares o unos ocupas en la casa. / Dice que no nos puede atender. / Señora antipática que me habla desde dentro de la puerta y dice que aquí no saben nada.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "José Patiño Fortea, Susana PachechoHernández",
    "Number": "5ºA",
    "Phone": "",
    "Observation": "Mujer con la hija pequeña nos dice que en su planta no hay ninguno vacío. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Marciano González Galán, Teresa Ángeles García Cáceres, Isabel González García",
    "Number": "5ºB",
    "Phone": 915183619,
    "Observation": "No hay nadie. / No hay nadie. / Abre un señor mayor que dice que tiene un amigo en la C/ Maqueda que quiere vender. Necesitaría ayuda con todos los trastos que tiene dentro del piso después de 50 años.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Faustino Díaz Moreno, Rosa Guerra-Libero Carrión, María Carrión Robles",
    "Number": "5ºC",
    "Phone": 917113360,
    "Observation": "No hay nadie. / Se oye la tele, nos habla señora un poco sorda. / Señora que nos habla desde dentro de la puerta y no nos abre.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Raúl Ros Gil de Bernabé, Margarita Deza Gallego, Pilar Ros Deza, Raúl Ros Deza",
    "Number": "5ºD",
    "Phone": 917114284,
    "Observation": "No hay nadie. / Señora que no nos abre y no sabe nada. / Mujer que no nos abre.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Víctor Poch Frey, Vanessa Garzón González",
    "Number": "6ºA",
    "Phone": "",
    "Observation": "No hay nadie. / Chico hablando por teléfono y hablando de pisos de alquiler. Nadie abre.  / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Mª Luz Paloma García G., Luna Molina García, Carlos Gregorio Molina Jiménez",
    "Number": "6ºB",
    "Phone": 915181437,
    "Observation": "No hay nadie. / No hay nadie. / Nos abre abajo. Chica hablando por teléfono dentro.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Eduardo Avilés Carmona, Concepción Arriaga Soriano",
    "Number": "6ºC",
    "Phone": 915183207,
    "Observation": "No hay nadie. /Señor mayorcete con pelo rizado y un poco descuidado majo que no sabe nada porque trabaja mucho. / No sé si es el mismo, pero niega con la cabeza y nos cierra la puerta. Vaya tontín.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA IZQUIERDA",
    "Name": "Jesús Martínez Quilez, Mª Jesús Piñeiro Freire",
    "Number": "6ºD",
    "Phone": "",
    "Observation": "No hay nadie. / Se oye una niña dentro pero no abren. / Hombre joven calvo con niña.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Manuel Fernández Maestre, Mª del Valle Morales Ostos, Jose Javier Fernández Morales, Mª del Valle Fernández Morales",
    "Number": "1ºA",
    "Phone": 915187551,
    "Observation": "No hay nadie. / Señora que no nos abre. / Nos abre abajo. / Consumo habitual de luz en julio de 2022 y además asiste a la reunión de la comunidad. Tiene otra vivienda en Pasje Pedro de los Ríos, 8, 1º1 (Córdoba)",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Pedro Criado Cubero, Brigida Castro Pérez",
    "Number": "1ºB",
    "Phone": 917117383,
    "Observation": "No hay nadie. / Señor con perro calvo que no le interesa. / Perro dentro y nada más.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Virtudes Carmona Flores, Gracia Pilar Estepa Carmona, José Manuel Estepa Carmona, Mª Zoraida Estepa Carmona",
    "Number": "1ºC",
    "Phone": "917112918 / 645 973 317 (José)",
    "Observation": "No hay nadie. / ALQUILADO: Pareja joven, chica con ojos azules que buscan comprar piso. El buzón está con bastantes cartas. / Creo que lo pone en alquiler por 1000€: 3 habitaciones, 90m2. ALQUILADO: Nos confirma José que tiene un piso aquí y que lo tiene alquilado desde hace un tiempo. ES MAJETE. / Viven en el número 42, es de la mujer de José, hermano de Asun e hijo de la fallecida Alejandra (Adanero, 4, 1ºC). Nos conoce de las fiestas de la Iglesia de Campamento y de haber estado más de una vez por aquí hablando conmigo pero nos dice que esperemos una semana a ver si alquila el piso por él solo y de repente a los dos días se lo da a HOMBRADOS... / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Houda Benmadani, Ismael Benmadani, María Paredes M.",
    "Number": "1ºD",
    "Phone": 917115509,
    "Observation": "No hay nadie. / Chaval joven propietario. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Pablo Hernández Madrigal, Inma Prieto Ruiz, Valeria Hernández Prieto",
    "Number": "2ºA",
    "Phone": 915189928,
    "Observation": "No hay nadie. / Hombre con perrito, una niña y un niño y piso reformado. / Mismo hombre que dice que la administración de fincas es AFIMOR y que cree que no hay nada vacío. Es majete.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Carlos A. Casero López, María Teresa Nebreda Moron",
    "Number": "2ºB",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Ana Álvaro Galindo, Álvaro Canto Quiroga",
    "Number": "2ºC",
    "Phone": "",
    "Observation": "No hay nadie. / Chica joven que no nos abre porque no quiere nada. / No llamamos.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Dionisio Loriente Raboso, Rosalía Esteban Verdugo, Luz Raboso Esteban",
    "Number": "2ºD",
    "Phone": 917113314,
    "Observation": "Matrimonio mayor, él calvo, ella pelo castaño que creen que no hay nada vacío. / Señora mayor bajita con gafas que no sabe nada. / La señora está hablando por teléfono y le decimos que no la molestamos. Deben de ser los padres de Jesús Loriente Esteban (4ºB)",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Sabina Romero Moreno, Rafael Martín Romero",
    "Number": "3ºA",
    "Phone": "",
    "Observation": "No hay nadie. / Televisión alta pero nadie abre. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Mª Josefa García Sánchez, Luis Miguel Vaquero García, José Andrés Vaquero García",
    "Number": "3ºB",
    "Phone": 917113323,
    "Observation": "No hay nadie. / Señora mayor que nos enrteabre la puerta y nos cierra en las narices. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Luis Moreno, Enelina García",
    "Number": "3ºC",
    "Phone": "",
    "Observation": "No hay nadie. / No hay nadie. / ALQUILADO: Chica jovencita muy guapa con gafas que está alquilada.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Luis Hernández Castellanos, Purificación Vázquez Sánchez",
    "Number": "3ºD",
    "Phone": 915180847,
    "Observation": "Mujer mayor con pelo rojo que no sabe nada. / Nos abre la misma mujer. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Eduardo Pinillos García, Mª José Ramos Martín, Sara Pinillos Ramos, Eva Pinillos Ramos",
    "Number": "4ºA",
    "Phone": 917111457,
    "Observation": "No hay nadie. / No hay nadie. / Parece que mirillazo.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Jesús Loriente Esteban, Ascen Huete Belinchón",
    "Number": "4ºB",
    "Phone": 917117391,
    "Observation": "No hay nadie. Es el hijo de los señores del 2ºD. / Se oyen niños pero no abren. / Gente dentro pero no abren.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Francisca Gata Arteaga, Javier Fraga",
    "Number": "4ºC",
    "Phone": 917116432,
    "Observation": "INFORMADORA: Mujer rubia viuda que nos dice que cree que no hay nada vacío y que los del 4ºD es un matrimonio mayor de 86 años que no oyen. / 75 años. Nos abre abajo. Dice que no hay nada vacío en esta escalera. / Nos abre y no quiere el folleto porque ni v aa comprar ni va a hacer nada.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Basilio Muñoz Senin, Amador Muñoz Tejedor, José Luis Muñoz Tejedor",
    "Number": "4ºD",
    "Phone": 917113339,
    "Observation": "No hay nadie. / Son unos señores mayores de 86 años que no escuchan bien. / Ni llamamos.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Ana D. Palomares, Irene López Fernández, Marcos M. Mustienes, Carlos Jacobo Puga Medina",
    "Number": "5ºA",
    "Phone": "",
    "Observation": "No hay nadie. Puerta viejísima. Vive gente según el 5ºB. / No hay nadie. / Misma puerta. No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "José Luis Antolín Gancedo, Mari Carmen Llorente Fernández, Maria Sol Antolín Llorente",
    "Number": "5ºB",
    "Phone": 917113371,
    "Observation": "Mujer rubia muy maja que nos dice que cree que no hay ninguno vacío. / Misma mujer, nos cierra rpaido porque está con la hija. / Me abre al final un señor que nos dice que el 5ºA es propietario y no hay nada vacío en esta escalera.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Pablo Martín Bearne, Marisol Rioja Alda",
    "Number": "5ºC",
    "Phone": 915182800,
    "Observation": "No hay nadie. / No hay nadie. / Nos habla voz femenina desde dentro y dice que no sabe nada.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Julia Teresa Molina Cruz, Holger Xavier Zapater Molina, Erika Elizabeth Goorotiza Molina, Ricardo Arturo Gorotiza Molina, Izan Gael Gorotiza Molina",
    "Number": "5ºD",
    "Phone": "",
    "Observation": "ALQUILADO: Mujer latina bajita con gafas / Chico latino majete que nos dice que en la planta no hay vacíos. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "José Manuel Trillo Fernández, Alma Trillo",
    "Number": "6ºA",
    "Phone": "",
    "Observation": "No hay nadie. / Perro y nada más. / Buzón con mucha carta - Perro dentro y chico con pintas como punkys que dice que el piso es en propiedad. / Tiene unas cuantas cartas en julio de 2022. Tiene una carta de luz de enero de 2022… Parece que tiene un piso en Josep Iturbi, 9, 1º3 (Bellreguard - Valencia)",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "José Ramón Vidal Passani, Mercedes Fernández Velasco, Pablo Vidal Fernández, Marta Vidal Fernández",
    "Number": "6ºB",
    "Phone": 915181803,
    "Observation": "Señor mayor que no sabe nada. / Mismo señor majete. Solo sabe que los 4º están completos. / Mismo señor. / Es la Presidenta.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Jaime Antonio Soto Fernández, Beatriz Irago Rodríguez, Agustina Hernando Lozano",
    "Number": "6ºC",
    "Phone": "",
    "Observation": "Hombre con gafas majo que no está interesado. / Gente dentro pero nadie abre. Finalmente hablan unos niños y dicen que no están sus padres. / Mismo hombre que no sabe nada ni si viven en el 4ºA.",
    "Tracing": "",
    "ZoneId": 6
  },
  {
    "Address": "CALLE CINE Nº 52 - ESCALERA DERECHA",
    "Name": "Daniel Rico Soria, Angelines Rubio Comendador",
    "Number": "6ºD",
    "Phone": 917110583,
    "Observation": "No hay nadie. / Gente dentro pero no abren. / No hay nadie.",
    "Tracing": "",
    "ZoneId": 6
  }
]